{"cacheTime": 1595135670, "baseUrl": "https://kater.me/d/80510", "title": "第四話：烈焰百合", "content": [{"author": "腐人家☆", "body": "\n<p>\n 前情提要：\n <a href=\"https://kater.me/d/78824\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/78824\n </a>\n<br/>\n 上一話：\n <a href=\"https://kater.me/d/80202\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/80202\n </a>\n</p>\n<p>\n －醫療殿天閣\n <br/>\n 天閣是烏爾海姆醫療殿主殿最高的閣樓，也是琉卡的寢室…\n <br/>\n 天閣內外的裝修極為奢華，但窗戶和門上卻有著宛如囚牢一般的鐵欄杆，大門從外部反鎖，像是在關押著什麼東西…\n <br/>\n 出於某種原因，琉卡自幼就被軟禁在這天閣中，如果沒有許可便不能外出，作為醫療殿的天之驕子、在外雖然光鮮亮麗、名聲響亮，但實際上卻不曾擁有過自由…\n <br/>\n 一隻靈蝶緩緩飛進窗戶…\n <br/>\n 二星魔獸傳信靈蝶身軀嬌小，能夠穿梭於窗戶的鐵欄杆，這是琉卡唯一在不受監視的情況下與外界交流的唯一辦法，聖殿騎士團也對此睜一隻眼閉一隻眼。\n <br/>\n 「是嗎？這樣啊…」琉卡聆聽他的召喚獸為他帶來的情報…\n <br/>\n －諾倫火山獵場\n <br/>\n 「撕啦！」隕牙以冰爪扯下火蜥蜴的頭顱。\n <br/>\n 「好了、夠了，別糟蹋了牠的皮革。」咲川下令。\n <br/>\n 咲川在尋找泉池搜集溫泉蠑螈的途中不斷受到火蜥蜴和熔岩史萊姆等魔獸的阻撓，因此咲川也順便去搜集那些魔獸們的素材。\n <br/>\n 咲川在諾倫火山遭遇的魔獸幾乎都是二星魔獸，一星魔獸和三星魔獸都少之又少，由於二星魔獸相對不會像一星魔獸那樣成群結隊因此實際上比較好對付而且更符合咲川的級別。\n <br/>\n 咲川將戴著皮手套的手伸進水窪中將溫泉蠑螈抓了出來，並先用罐子裝點溫泉水在將溫泉蠑螈放入罐中。\n <br/>\n 「這樣應該夠了…」咲川已經蒐集了幾十隻溫泉蠑螈，應該已經達到了任務的要求，不過咲川有些不盡興，因為她並沒有找到適合自己的召喚獸。\n <br/>\n 這泉池座落在山崖下，咲川漫不經心的抬起頭，卻看到懸崖上有一個不錯的東西…\n <br/>\n 「那是烈焰百合！是價值兩萬多金幣的昂貴藥材！」咲川心想。\n <br/>\n 山崖上有不少火炎鷹在守護著，咲川要採集那株烈焰百合並不容易，但是咲川還是決定放手一博。\n <br/>\n 咲川讓隕牙爬上山崖，隕牙在屬性上有絕對優勢，面對火炎鷹應該不至於太快落敗…\n <br/>\n 咲川本人則駕著默司從旁邊繞上山崖，咲川早已將默司身上破損的釘刺裝甲換成了鍍金狼鎧，因此默司的防禦也有所提升。\n <br/>\n 隕牙攀爬山崖果然引發不少火炎鷹的注意，經過一番纏鬥後果斷逃跑，但火炎鷹群依然對隕牙窮追不捨…\n <br/>\n 「看來隕牙成功幫我們引開了火炎鷹們…」咲川帶著默司爬上山崖，火炎鷹巢中少掉了一半以上的火炎鷹，而且剩下的火炎鷹有不少還只是雛鳥，但留守巢穴的成年火炎鷹還是發現了咲川和默司的存在。\n <br/>\n 「嗌～嗌～」火炎鷹發出尖銳的啼叫打算把同伴們召回。\n <br/>\n 「默司，阻止牠！」咲川下令。\n <br/>\n 「沃嘶～」默司發出啼叫，伸出鋒利的尖爪。\n <br/>\n 撕裂爪！\n <br/>\n 默司發動招式將那隻火炎鷹撕成兩半！\n <br/>\n 一般來說，完全成年的魔獸難以馴服因此一般不會選擇捕獲成年魔獸，剛獨立或者即將成熟的魔獸被認為是最好的捕捉時機。\n <br/>\n 在這片火炎鷹巢中有不少亞成年的火炎鷹、而幼年火炎鷹又更多，咲川除了自己馴服一隻以外還可以拿不少到商會的交易所去拍賣、賺下不少金幣。\n <br/>\n 咲川先將烈焰百合採收，接著拿出狩獵符文開始捕捉亞成年的火炎鷹。\n <br/>\n 除了之前考核剩下的四枚狩獵符文外，咲川還在烏爾海姆商店街採購了不少狩獵符文，應該可以拿下不少火炎鷹…\n <br/>\n 咲川從最接近成年的火炎鷹開始，將亞成年的火炎鷹一隻一隻抓走…\n <br/>\n 「嗌 —嗌 —嗌 —」火炎鷹群趕走那隻小白虎後回巢卻發現一個該死的人類企圖把他們的後代全抓走，氣衝衝的衝了過來。\n <br/>\n 二星魔獸成群結隊的力量也是極其可怕，咲川馬上放棄捕獲正在捕獲的那隻幼年火炎鷹頭、駕著默司跳下山崖、迅速召回被啄的遍體鱗傷的隕牙後頭也不回的衝向獵場出口…\n <br/>\n 待咲川回到烏爾海姆市，天已經完全黑了，咲川趕往即將結束營業的獵人協會，交付任務。\n <br/>\n 雖然接待人員已經準備要去休息了，但還是細心的幫咲川處理好所有事物，舉凡任務和各個懸賞，將懸賞獎金和完成任務的證明交予咲川。\n <br/>\n 咲川徒步走回聖殿騎士團諾倫第三軍團駐地，一進門就看到科林在等她。\n <br/>\n 「妳跑到哪裡去了？」科林問。\n <br/>\n 「到諾倫火山獵場去歷練、順便完成一些任務和懸賞…怎麼了嗎？」咲川問。\n <br/>\n 「剛剛有一個聖殿騎士來通知我們，下一次考核將在三天後舉行。」科林說。\n </p>\n<p>\n －第四話．完－\n <br/>\n 下一話：\n <a href=\"https://kater.me/d/80578\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/80578\n </a>\n</p>\n"}, {"author": "腐人家☆", "body": "\n<p>\n 都沒人理人家\n </p>\n"}]}