{"cacheTime": 1595561475, "baseUrl": "https://kater.me/d/67614", "title": "大陆目前的通识政治教育方式", "content": [{"author": "frienkie", "body": "\n<p>\n 我尽量保持绝对客观。\n <br/>\n 先说结论：目前的通识政治教育既严格又不严格。\n <br/>\n 严格在于从小学到大学都必须学习政治，不严格在于政治这方面并没有进行非常重要的考查。\n <br/>\n 先分别说几个教育阶段：\n <br/>\n 小学到初中（一般没有国中这个说法），也就是义务教育阶段，这个时候涉及政治的只有思想品德教育这门课，一般一周2节课。这门课里面又分三个大部分，法律、道德人生观教育、政治政策。这个时候的法律一般讲刑法，也就是故意杀人，偷窃，强奸这些重罪，顺带讲讲中国是人民当家做主的，要维护广大人民的利益，人民代表大会制度是我国根本制度，多党政治协商，我国是人民民主专政，以及要听从党的领导，服从党的指挥，然后把雷锋，邓稼先，王进喜这些优秀党员事迹拿来说。道德则是说要诚信，与人为善，不要交友不慎，人人生而平等，以及集体利益在个人利益之上。政治政策则是历来领导人提出的东西，比如说邓小平的三个代表，改革开放，以经济建设为中心，胡锦涛的科学发展观，四个坚定不移等等（现在也有习近平的中国梦了），这些没什么说的，有兴趣自己可以了解。其实这些主要内容到大学都没怎么变过，一直在反复讲，顺带结合时事。\n <br/>\n 由于这门课不会期末考试，所以基本都是水课，没多少人认真听。我小学毕业时根本没有除了语文和数学的其他考试。到了初中也差不多，只不过期末要考了，但是成绩不会算入总成绩里面。中考也就是升高中之前也只需要进行结业考试，一般只要记住一些特定的话就行了，我还没见过不能结业的。\n <br/>\n 高中就有点重要了，不过是仅对于选文科的来说，而且这门课名字变成了思想政治基础课，和思想品德内容差不多，加了一些唯心主义和唯物主义的哲学内容。文理分科是在高二开学后不久，选文科的要一直学下去，并且是高考要考的一门学科。选理科比如我就只需要会考及格就可以不学了，而且会考一般很水，我们那时是学校直接帮我们传答案，只需要避开教育局的督查就行了。简单来说因为是应试教育，一切服务高考，凡是高考不考的都不重要。\n <br/>\n 要坚决走马克思列宁主义，毛泽东思想，邓小平理论，三个代表的伟大思想路线，为实现社会主义现代化强国而努力奋斗。我现在记的最清楚的就是这句话。\n <br/>\n 到了大学，就有了6门课。你没听错，6门。分别是：\n <br/>\n 1.思想道德与法律基础。学的内容基本是思想品德的翻版。法律加了民法，也就是民事纠纷。\n <br/>\n 2.形势与政策。主要讲对外政策，离不开一国两制，主要谈香港，台湾。像上学期基本全都在讲香港的问题。\n <br/>\n 3.军事理论。讲人民解放军的军种，实力以及美国的军事力量。\n <br/>\n 4.近代史纲要。讲中国共产党的发家历史，以及只有共产党才能救中国。\n <br/>\n 5.毛泽东思想和中国特色社会主义理论体系概论\n <br/>\n 6.马克思主义原理\n <br/>\n （后面两门我还没学）\n <br/>\n 这6门都是必修课，无论你学什么都要学这些，除非你在中外合作办学的学校。其中最主要的是思想道德与法律基础，它是专业必修，其他都是公共必修，不计入大学绩点，考试也很水。而思想道德与法律基础占的学分还很高，有5分，和高等数学一样，并且研究生考试也要考这门课。这些课在本科时也是修够学时就行，因此一般在大一大二就基本上完，而且不会一学期同时开这四门课。很多人都在课上做作业。\n <br/>\n 思想道德与法律基础和高中的政治课一样，都是把重要的话背下来就有能得分，这些话一般都会勾重点，但是记不住就只能得低分，一般是要有几个挂科的，看老师改的严不严了。也有一些学以致用的讨论题，主要是法律案件分析。\n <br/>\n 从2018年开始，中央宣传部要求全体大学生必须学习青年大学习，并且每周由班委监督完成。青年大学习基本是从大学开学开始每周周一出一期，在微信上完成，个人感觉就是一个人吧啦吧啦将一堆话，时间一般是十分钟左右，挂着就行了，然后班委收集完成的截图。具体内容可以看：\n <a href=\"http://news.cyol.com/node_67071.htm\" rel=\"nofollow noreferrer\" target=\"_blank\">\n http://news.cyol.com/node_67071.htm\n </a>\n<br/>\n 上有政策下有对策，有人专门研发了完成打卡的截图生成网页：\n <br/>\n<a href=\"https://dxx.wwwtop.top/dxx_finish\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://dxx.wwwtop.top/dxx_finish\n </a>\n<br/>\n 然后再说三个身份：少先队员（中国少年先锋队），共青团员（共产主义青年团），共产党员。少先队员没有任何要求，小学时基本人人都是少先队员，就升旗的时候宣誓一下就行了。初中就可以申请加入共青团，写一个申请书就行了，在每年的五四青年节和国庆时宣誓后加入。誓词主要意思是我自愿加入共青团，为共产主义事业而奋斗，实际上也只是个称号而已，没有实际意义。一般来说到了高三人人都是共青团员了，像少数人（比如我）是班上唯一一个不是团员的，班委找过我，我不愿意也就算了。\n <br/>\n 成为团员唯一的差别就是每学期要交大约5rmb的团费。团费的去向一直是个谜，一般是落入学校领导自己手里面了。\n <br/>\n 要成为党员首先要是团员。大学里面可以申请入党，但要考核你的成绩和有没有违纪什么的，比较优秀才能成为党员。\n <br/>\n 然后简单说一下大陆的应试考试。从小学到高中12年的学习都是为了高考这一次考试，目前高考可以说是进入大学的唯一途径。高考可以说是目前最正规的考试，原来是各省教育局出题，现在统一由教育部出题，武装押运到各个省市，地方的领导无权干预，不管是多有钱多有权都不行。每个大学在不同省份计划不同的招生人数，然后每个省按成绩排名优先选择，本省的大学对该省的招收人数要多一些。靠这一次的成绩就决定在哪上大学。而且现在各个地方的发展，工资收入内陆地区和沿海地区差别极大，因此很多人都想通过考上好的大学留在更发达的地区工作。\n <br/>\n 在几年前是可以各个大学自主招生的。但是后面发生了一些恶性的问题（交钱和地方领导直接进本地的大学），因此自主招生人数骤减，要求也要是奥林匹克学科竞赛得奖，因此一般人是不可能了。\n <br/>\n 再说一点其他的：\n <br/>\n 1.其实大陆真的没怎么讲任何马克思主义，只是提到过这个概念，具体什么无产阶级资产阶级之类的如果不是大学读这个专业都不会学习。高中里面哲学也只是提了一下马克思哲学的唯物主义，反正我是不知道马克思主义到底是什么。\n <br/>\n 2.政治方面其实也在历史当中讲近代史里面提到过，其中最主要的就是一些定性的说法，比如说只有共产主义才能救中国，中华民国政府是对内镇压百姓，对外投靠帝国主义的帝国主义扶持政府。\n <br/>\n 3.目前学习理科的人数远多于文科，主要是因为文科的就业前景堪忧，文科出来一般是当老师，进入政府机关，学习法律和金融的都是文科里面少数非常拔尖的人才。\n <br/>\n 4.对台政策：一直在说台湾是我们的骨肉同胞，要早日实现一国两制。基本上完全弱化了武统台湾，历史也只是在课外章节讲了炮击金门的事情。\n <br/>\n 5.所有考试完全是分数排名，没有等级的说法。满分750分\n <br/>\n 必修：语文，数学，英语\n <br/>\n 文科：政治，历史，地理\n <br/>\n 理科：物理，化学，生物\n <br/>\n 6.基本上没人会读职高，除非实在学不下去。\n <br/>\n 7.明确划分大学好坏的有本科，重本，211和985。211和985大学是国家重点建设大学。国内有名的公司要求学历基本是211起步。\n <br/>\n 各个省份高考难度不一样，一般来说西部人口少的省要轻松一点。拿四川来说2019年参加高考65万人，重本录取8万人，211录取2万人，985录取1万人。\n <br/>\n 最后打个卡：\n <a href=\"https://i.imgur.com/txsnae7.jpg\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/txsnae7h.jpg\" title=\"\"/>\n</a>\n</p>\n"}, {"author": "妳沒說我怎麼知道啦", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"730914\" href=\"https://kater.me/d/67614/1\">\n frienkie\n </a>\n<br/>\n 感謝你分享這些\n </p>\n<p>\n 雖然我不知道有多少人會看完，但這對我們彼此理解是有幫助的\n </p>\n<p>\n 我說一點自己的想法。\n </p>\n<p>\n 現在檯面上這些共產黨領導階級，你們是稱之為紅二代嗎？是文革那批紅衛兵吧。鬥自己老師跟爹娘、效忠毛主席的那群人。那個年代出身的紅衛兵沒有環境讀書，只知道鬥爭之類的暴力手段壓制，中國鼓吹的狼性我覺得部分跟紅衛兵的言行一致。\n </p>\n<p>\n 沒讀書所以自卑，自卑與性格的自大是聯繫在一起的，這種領導階級只會用縮小人民自由的方式管理人民。用槍桿子管人。\n </p>\n<p>\n 我其實很期待這批紅衛兵下來。到時候中國的氣象會變的很不一樣吧，而不是現在的一言堂。\n </p>\n"}, {"author": "吉艮吉影", "body": "\n<p>\n 政治文隱版\n <br/>\n 平常沒有人\n </p>\n"}, {"author": "frienkie", "body": "\n<p>\n 有兴趣就看吧，没兴趣就算了。\n </p>\n"}, {"author": "frienkie", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"733701\" href=\"https://kater.me/d/67614/4\">\n 妳沒說我怎麼知道啦\n </a>\n 那个，我觉得你对文革是有些误解的。我认为文革实际上是毛主席担心自己的权利分散而对和他一样革命的战友的政治清算，就和刘邦杀开国功臣是一个概念。而红卫兵主要是普通青年的参与的政治运动，红二代那一批人其实也是受到了清算的，包括习近平的父亲习仲勋都被批斗致死，而他自己被发配到偏远地区务农，也就是调离中央，你说他不恨毛主席我是不相信的。而且可以说他受到了那个年代最好的教育，邓小平掌权后就又能到清华大学读书。\n <br/>\n 至于独裁政权，这种中央集权的独裁模式在各个国家都有，我个人认为还是那一批红二代不愿意放弃自己得到的高于普通人的权利。\n </p>\n"}]}