{"cacheTime": 1595415020, "baseUrl": "https://kater.me/d/74063", "title": "重巡「熊野」之終焉(4)", "content": [{"author": "深海莫妮卡棲姬", "body": "\n<p>\n<a href=\"https://i.imgur.com/VkY6Azx.png\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/VkY6Azx.png\" title=\"\"/>\n</a>\n<br/>\n 第4章 馬高31號船團\n </p>\n<p>\n 經過久違的熟睡，迎來了10月29號的早晨。\n <br/>\n 這天的天空放晴。\n </p>\n<p>\n 「熊野」開始準備發動主機，以離開橫停的特務艦「隠戸」。\n <br/>\n 因為(一般的)橫停不利於單側舷的防空炮使用，恐怕還會變成攻擊的大目標；所以我們停泊時是依靠跟港務部借來的浮標。\n </p>\n<p>\n 時間來到早上8點前，不久後就脫離橫停，然後我們在街道的上空發現了一支小型的飛機編隊。\n </p>\n<p>\n 「好像是零戰」\n <br/>\n 瞭望員報告道。\n </p>\n<p>\n 原來只是零戰嗎….不過，領頭的飛機翻轉機身、開始向下俯衝、2號機也如此、接著是3號機，而它們下方就是尼科斯菲爾德機場。\n <br/>\n 黑煙開始向上揚起，這些飛機並不是零戰，而是格魯曼F6F。\n </p>\n<p>\n 「通常配置，準備脫離橫停」\n </p>\n<p>\n 「橫停有關人員外、對空戰鬥」\n </p>\n<p>\n 「脫離橫停有關人員…」\n </p>\n<p>\n 命令接連不斷的接著發布。\n <br/>\n 我看向其他的停泊艦艇，她們也都匆匆忙忙地進行戰鬥配置。\n <br/>\n 這次襲擊並沒有發出預警，直至轟炸開始的瞬間、陸上以及海上都是一片寧靜。\n <br/>\n 短暫片刻後，陸上才開始發射對空炮火。\n </p>\n<p>\n 「熊野」決定開往較廣闊的海面應戰，但那裡出現了一支新的機隊，全是F6F。\n <br/>\n 這次機隊瞄準艦艇上方而來、這3天都沒用上的主炮以及高角炮隨即開火，「熊野」遭到約10架飛機襲擊，周圍揚起小型炸彈造成的水柱。\n <br/>\n 航速只能開到12節，實在稍嫌遲緩；而交戰終於結束，沒有受到任何損害。\n </p>\n<p>\n 下午又發生一次空襲，不過沒有打到海上來。\n <br/>\n 「熊野」為了能夠觀察敵機，所以和於甲米地港內停泊的「青葉」、「那智」呈三角形位置投下後部\n <br/>\n 的小錨停泊。\n <br/>\n 既然沒辦法行迴避運動，那麼就以3艦的炮火一起將之逼退。\n </p>\n<p>\n 太陽斜下後，出現約40架的SB2C、F6F，它們將近一半衝向我們這三艘船而來。\n <br/>\n 「青葉」藏匿在揚起的水柱內、而「那智」的後端桅杆附近冒出了火焰和黑煙。\n </p>\n<p>\n 「熊野」在這次攻擊內遭到6架敵機襲擊，萬幸沒有造成損害。\n <br/>\n 而「青葉」看來也毫髮無損，不過「那智」發生火災，似乎是後端桅杆下的機槍炮台遭到直擊。\n <br/>\n 火勢一度猛烈，水雷炮台也因此將魚雷緊急投棄進海，最後火勢總算減小。\n <br/>\n 從今天看來馬尼拉也很危險，如果再遭到攻擊的話、「熊野」恐怕小命不保。\n </p>\n<p>\n 為了恢復戰力而進行的保修不該在馬尼拉進行，而是得轉往本土。\n <br/>\n 雖然長期在有潛艇埋伏的海上低速航行也有危險性，但至少也比待在這裡不動來的好。\n <br/>\n 人見艦長最後決定從馬尼拉前往高雄，向主機下達預備命令後、讓艦上的內火艇撤往陸上，準備前往南西方面艦隊司令部。\n <br/>\n 在這之後，因為已經沒有單艦行動的資本、所以我們請求加派護衛艦跟隨；至於得到的答覆只有要我們稍加等待以盡快獲得安排。\n <br/>\n 於深夜時分回到艦上的艦長，隨之下令中止一切離港準備。\n </p>\n<p>\n 10月30號，依靠浮標停泊著。\n <br/>\n 停泊在馬尼拉的日子直到11月5號將近整整10天，「熊野」因為29號的慘痛經歷，並不選擇依靠陸基或是其他艦艇，而是依靠滿懷著「得第一個發現敵機才行」鬥志的對空瞭望員來強化防空措施，甚至還一度視認到一架警戒中的B24。\n </p>\n<p>\n 這段期間內，駐馬尼拉第103工作部替我們拆除煙囪的殘骸，而主機的修繕也持續著。\n <br/>\n 垂下的損壞艦艏甲板也拆除掉，作為應急、換上了除波用鐵板。\n <br/>\n 而彈藥，尤其是機槍彈也非常短缺，一開始艦上積載了約6萬發的機槍彈，和20\n <sub>\n 30架敵機交戰後，就已經消耗大概1萬發，所幸入港後不久、「青葉」轉讓了1萬發機槍彈給我們。\n </sub>\n<br/>\n 那時，我向「青葉」的乘組員探聽我父親的消息，得到了還在這裡，而且還健在，在最近第16戰隊解散後、就要轉任到內地的回答，\n <br/>\n 第16戰隊也只剩下一艘大破的「青葉」，解散是必然的吧。\n </p>\n<p>\n 11月1號，我們看見「島風」那副細長、俐落的身姿，「熊野」則就在一旁投錨停靠。\n <br/>\n 這是艘以能開到40節高速為傲的驅逐艦。\n </p>\n<p>\n 兄長以手旗詢問父親是否安好，我則回答父親還很有精神，今天就要從馬尼拉搭機回國。\n <br/>\n 因為以肉眼看不清楚，所以我靠上望遠鏡仔細看了看兄長的臉，隨後我們對彼此揮舞白色的戰鬥帽。\n </p>\n<p>\n 聯合艦隊司令官於10月31號，對「熊野」以及「青葉」下達了於11月4號後回到吳港進行保修的命令，在之後的11月3號、「熊野」和「青葉」在4號深夜，和馬高31號船團同行，一起從馬尼拉前往高雄。\n </p>\n<p>\n 這支船團是由3艘3000噸以下的油輪和3艘被叫做海上卡車的小型貨船組成，並靠5艘的驅潛艦來護衛，平均速力大概9節，她們緊沿呂宋島西岸北上；因為考慮到可能遭到美國潛艇襲擊、所以只會在日間行動，至於夜間都會計畫靠港停泊，因此在1周後的11號才會抵達高雄。\n </p>\n<p>\n 「熊野」有賴於主機科的努力，已經可以開出約16節的航速，因此我們打算請派1\n <sub>\n 2艘的護衛艦，一口氣出港後向北改變針路駛向高雄港；若此、只需約一天半就能抵達，不過離港命令已經發下。\n </sub>\n</p>\n<p>\n 4號日落後，「島風」上的兄長打來信號。\n </p>\n<p>\n 「告知出港時刻」\n </p>\n<p>\n 「5號○一○○」\n </p>\n<p>\n 朦朧的藍光閃爍著。\n </p>\n<p>\n 「祈君航海平安」\n </p>\n<p>\n 「感激不盡，衷心祈君武運長久」\n </p>\n<p>\n 不過，「熊野」之航海不再安全，而兄長之武運也將不再長久。\n <br/>\n 不論是誰都無法預料幾天後將會遭遇如何的命運。\n <br/>\n 這串信號，已經是兄弟兩人最後的問候…。\n </p>\n<p>\n 我登上艦橋，是凌晨12點後。\n <br/>\n 「熊野」則總算在凌晨1點開始行動，要再次脫離巴丹島和柯雷希多島港外之間、再和港灣外的船團一同北上。\n <br/>\n 於右側，即靠陸方向為「熊野」、「青葉」和2艘油輪、左側則為1艘油輪、「海上卡車」3艘、接著外側為4艘驅潛艦形成三列縱隊，而指揮驅潛艦則在中間隊伍的前頭。\n </p>\n<p>\n 至於航路也是緊沿著陸岸規劃。\n <br/>\n 因為預想美國潛艇的魚雷襲擊會從左側進攻，所以警戒的重點放在左方。\n <br/>\n 如果擱淺就糟了、因此得準確確認船艦所在位置。\n <br/>\n 至於「熊野」作為行動基準艦，得向船團放送針路變換信號，所以艦上的航海士的工作變得多且繁重。\n <br/>\n 整夜沒睡，總算是迎來了天亮；我只能稍微忍一下、走向放著尺規的海圖桌。\n <br/>\n 如果是這樣這樣的話，早知道再出港前也多少睡點覺、但現在後悔也早就太遲了。\n <br/>\n 但無論如何還是得睡一下，所以我就直接站著睡了。\n </p>\n<p>\n 大概早上7點40分前後，我正從艦橋下去、走進廁所時，緊急蜂鳴器響了起來，接著是對空戰鬥喇叭….我隨後折返回去，從右邊的樓梯趕上艦橋。\n </p>\n<p>\n 該死的..又是格魯曼嗎….\n <br/>\n 在巴丹島上空出現數架敵機，顯然馬尼拉已經被空襲了。\n <br/>\n 而右前方、出現3架像要糾纏在一起的飛機，而發現那是2架F6F和1架零戰的瞬間，零戰步履蹣跚地墜落在前方的海面上，墜毀的飛機在短暫的倒立翻覆之後沉入海裡，逃出來的飛行員一邊踩著水、一邊向從旁通過的「熊野」艦橋敬禮，不久之後被驅潛艦救起來。\n </p>\n<p>\n 在這之後，幾次視認到敵艦載機，不過沒有遭到襲擊。\n <br/>\n 在不時接收到幾次搭載磁力探知機的九六式陸攻和載有炸彈的二式練習機發出的對潛警戒訊息後，我們總算在日落前進入聖克魯斯灣。\n </p>\n<p>\n 「青葉」就橫停在「熊野」一旁，而「青葉」也正在為造水裝置損壞的「熊野」補給純水。\n <br/>\n 而「浦波」上服役的舊同窗堀剣二郎中尉、趁空檔游到「熊野」上來搭便船，我們稍微聊了下天。\n <br/>\n 時間來到隔天的11月6號早上7點，我們從聖克魯斯出港，和昨天一樣沿著陸岸以8節航速北上開往聖費爾南多。\n <br/>\n 沒過多久，我們在馬尼拉方向的上空看見多架敵艦載機，不過它們並沒有飛過來。\n <br/>\n 約莫早上9點20分左右，突如其來的轟音、在距離左舷中部大約100公尺的海面上揚起巨大的水柱──是敵機罷?\n <br/>\n 我抬頭望向天空、但並沒有看見敵機的身影。\n </p>\n<p>\n 緊接著，於右後方約3000公尺處的陸岸邊再一次揚起水柱，是敵潛艇的襲擊。\n <br/>\n 發射的1根魚雷不知為何自爆，而另一根從目標旁掠過撞上岸邊，接著爆炸、我們維持著戰鬥配置，一邊強化警戒前進。\n <br/>\n 時不時驅潛艦會發起探知到潛艇的信號，在這次魚雷襲擊約半小時後的早上9點55分，距離事發點大概5公里左右時──\n </p>\n<p>\n 「左60度，潛望鏡!」\n <br/>\n 艦橋瞭望員報告道。\n </p>\n<p>\n 「通常配置」\n </p>\n<p>\n 「取滿舵」\n </p>\n<p>\n 「潛望鏡潛沒，敵方發射魚雷」\n </p>\n<p>\n 於左前方，就像梳子的梳齒般、恰恰並排的6根魚雷開始逼近。\n <br/>\n 「熊野」開始向左調頭，魚雷的速度快還是調頭更快呢….?\n <br/>\n 最後魚雷束在正前方以相反航向，畫出的雷跡就從右舷至近掠過，那都是堆有著赤紅的頭部、吐著薄薄紫煙的東西……..。\n <br/>\n 在驅潛艦上空警戒中的一架零式水偵，向敵方潛艇的下潛位置以及其周圍發動攻擊。\n <br/>\n 而其他三根魚雷，則撞上陸岸將砂岩炸飛。\n </p>\n<p>\n 「熊野」的航速降低了8節，開始回歸原先的針路行駛，要是瞭望員的報告晚個30秒，那結果恐怕就會不一樣了。\n <br/>\n 有穩妥看著海上潛望艦的瞭望員真是幫了大忙。\n </p>\n<p>\n 「左60度25，潛望鏡，非常靠近了!」\n </p>\n<p>\n 和上次的狀況一樣，下令取滿舵、繼續向前進，「熊野」又開始向左調頭。\n <br/>\n 發現潛望鏡的2號望遠鏡，在調頭時也隨即向右調轉。\n </p>\n<p>\n 「潛望鏡呢?」\n </p>\n<p>\n 「又探出來了」\n </p>\n<p>\n 「那到底是棍子還是其他的什麼?」\n </p>\n<p>\n 我想以潛望鏡來說他待的時間好像太久了一點?\n <br/>\n 「那是潛望鏡沒錯…。敵方下潛….魚雷發射…。」\n </p>\n<p>\n 那時，左方2號望遠鏡轉回艦艏方向。\n <br/>\n 這次也是6根魚雷集中發射過來，因為我們朝向敵潛方面轉舵、因此靠得非常近。\n <br/>\n 但取滿舵到魚雷發射為止都還有時間，所以不至於像剛剛那麼危險，而雷跡就從稍稍靠近右舷的地方疾走而去，並沒有命中。\n </p>\n<p>\n 「熊野」開始朝剛剛敵方潛艇的下潛位置衝。\n <br/>\n 巡洋艦以上的大型艦在雷擊命中前就會遠離，但現在我們別無選擇，只能自己靠近去攻擊敵方潛艇。\n <br/>\n 於似乎是那艘敵方潛艇正上方的海面，「熊野」開始以爆雷進行攻擊。\n <br/>\n 「準備發射..射擊..射擊…」\n </p>\n<p>\n 從艦尾連續投放的8枚爆雷於水中爆炸，使得後方的海面一個接一個向上升起，那感覺就像是至近彈帶來的衝擊。\n </p>\n<p>\n 1次、2次，衝擊非常劇烈，而水柱看起來通透著黑色。\n </p>\n<p>\n 「好樣的，擊沉她啦」\n </p>\n<p>\n 河邊水雷長痛快的大聲說道。\n <br/>\n 這時魚雷命中了呂宋島、並在上面把砂土炸飛，1、2、3…..6根魚雷都在岸邊爆炸。\n </p>\n<p>\n 總算處理完1艘，但下個瞬間，和爆雷不同的異樣衝擊使得「熊野」劇烈搖晃。\n <br/>\n 艦橋左前方的艦長的眼睛和在右前方的我的眼睛在這個瞬間重合，而艦長的眼神似乎在問發生了什麼。\n <br/>\n 我向左轉身，右舷中部稍微後方，彈射器的附近濺起了驚人的水柱………。\n </p>\n<p>\n 「艦長，右舷中部命中魚雷」\n </p>\n<p>\n 報告才剛結束，比上次更大的聲音和動能就襲擊而來，艦橋又開始猛烈搖晃。\n <br/>\n 艦艏被魚雷命中了，由海水構成的巨大圓筒和被炸飛的一部分艦體，在我眼前湧起。\n <br/>\n 而當時的時間是早上10點48分。\n </p>\n<p>\n 「熊野」開始向右傾斜。\n <br/>\n 前端的水柱使得鐵片如雨般降下，隨後消失。\n <br/>\n 速力又降了下來，傾斜約11度。\n <br/>\n 艦艇完全停止了，原先稱之為艦艏那部分如今已經連痕跡都不剩。\n <br/>\n 而主機科的報告尚不明瞭。\n </p>\n<p>\n 將魚雷投棄以及朝左舷注水的命令馬上發下，空的區間內開始注水，傾斜角也逐漸轉正。\n <br/>\n 黑色的重油漂浮在周遭的海面上，看來還沒有要下沉的跡象。\n <br/>\n 總算接收到主機科的報告，右舷前端機械室遭到魚雷命中，鄰接區間的隔板破裂，前後左右4間區間全部遭水淹滿。\n <br/>\n 萬事休矣..。\n </p>\n<p>\n [美方紀錄]\n <br/>\n 「熊野」於11月初，受命和船團一同北上，大概沒有比這更危險的航程。\n <br/>\n 當她們來到呂宋島西岸時，由「歐鯿」、「犁頭鰩」、「大西洋奈氏鱈」3艘潛艇組成的狼群戰隊正在哨戒中，而她們的附近還有「魟」。\n <br/>\n 11月6日，「犁頭鰩」於早上7點18分的班詩蘭灣，發現由重巡2艘、貨船7艘、若干護衛艦組成的艦隊正在北上，其中最大的一艘，也就是「熊野」被選作目標，她大概花了1小時靠近，並在46秒間發射9根魚雷，聽到三次命中聲。\n </p>\n<p>\n 6分鐘後，「歐鯿」也發現了這支船團，她開始向其中最大的一艘船靠近，於早上8點43分，發射剩餘的4根魚雷，聽到兩次命中聲。\n </p>\n<p>\n 「大西洋奈氏鱈」在8點46分發現她們，於早上9點43分針對最大的艦艇發射6根魚雷，聽到三次的命中聲。\n <br/>\n 「魟」則於早上9點46分，發射4根MK18魚雷，於潛航當中聽到非常大的爆炸聲。\n <br/>\n 真正有命中的魚雷，為「魟」發射的其中2根。\n </p>\n<p>\n 這裡所使用的時間為東京時間，而美方資料則是使用美國當地時間，因此有1小時的時差。\n <br/>\n 兩方的記載時刻則非常接近，而因為「熊野」沒有發現「歐鯿」的魚雷痕跡，所以合理懷疑使用的是新式的電池魚雷，但是美方並沒有留存這樣的記錄。\n </p>\n<p>\n (待續)\n </p>\n<p>\n<a href=\"http://www.naniwa-navy.com/senki-1-kumanonosaigo-sakonjyou.html\" rel=\"nofollow noreferrer\" target=\"_blank\">\n http://www.naniwa-navy.com/senki-1-kumanonosaigo-sakonjyou.html\n </a>\n</p>\n"}, {"author": "Fruit丨vinegar", "body": "\n<p>\n 莫\n <br/>\n 呢 卡\n </p>\n"}]}