{"cacheTime": 1593317160, "baseUrl": "https://kater.me/d/64871", "title": "食肉機器", "content": [{"author": "別再打了我不會認錯的", "body": "\n<p>\n 姑且是把上次那個小小的靈感發想了一下\n </p>\n<p>\n 大概會寫4-6篇，也可能會真鹿，敬請不要太期待\n </p>\n<hr/>\n<p>\n 「布倫列克，你去餵引擎。」\n </p>\n<p>\n 約翰站在一列穿著橘色制服的工人之間，聽了工頭大聲吆喝著他們今天的工作。等隊伍裡的每個人都被那個暴躁傢伙噴了一臉口水後，大夥就各自散開準備開工。\n </p>\n<p>\n 「嘿，今天輪到你做這苦差事？」\n </p>\n<p>\n 在走去工具區的途中，亞特在約翰旁邊揶揄著。\n </p>\n<p>\n 約翰提不起勁和他鬥嘴，只是簡單的敷衍道：「沒錯。」\n </p>\n<p>\n 「你正好可以利用這個機會去探視一下你朋友，不是嗎？哈哈！」亞特故意繞到他面前繼續說。\n </p>\n<p>\n 「聽好了，侏儒，在你有空管我的工作內容前，最好管好你自己的破嘴。」\n </p>\n<p>\n 約翰抬起拳頭對他晃了晃，但在雙方陷入進一步的爭執之前，工頭的咒罵立刻打斷兩人即將升起的砲火。\n </p>\n<p>\n 「布倫列克、柴爾斯，你們兩個混帳不要閒聊，不然我把你們的腦袋瓜扯下來塞進肛門！」\n </p>\n<p>\n 約翰迅速的走去提起鐵桶和勺子，在最短時間內從工頭面前消失。\n </p>\n<p>\n .\n </p>\n<p>\n 鐵桶裡裝著某種難以言喻的粉色肉類，散發著與外表同樣詭異的臭味。約翰奮力提著笨重的鐵桶走進餵引擎的工作地點—地下廠房。這間巨大的地下室充斥著蒸騰的悶熱氣息，在這裡待上不過十分鐘就會汗流浹背，因此大部分工人都把餵引擎視為苦差事。但約翰有些特別的理由，讓他並不那麼討厭這件辛苦的工作。\n </p>\n<p>\n 穿過一排排巨大的鐵管和機械，約翰花了一點時間才走到後方的引擎邊。這些引擎是由好幾個小型的動力單元串列而成的陣列，這一個個彼此串聯的金屬方盒擺在地上，盒頂有一個拉蓋可以打開。約翰拉下拉桿，牆上的響鈴發出巨大的鈴響，鐵盒裡紛紛發出喀嘎聲。\n </p>\n<p>\n 約翰拉開第一個盒子的拉蓋，倒了兩勺肉進去，裡面發出更響亮的喀嘎聲響。他走在散發著熱氣和啃咬聲的鐵盒旁，一個個的從開口倒肉進去。等到他走到第六十二個盒子前時，他遲疑了一下，最後挖了兩勺特別大勺的肉倒進盒子裡。\n </p>\n<p>\n 「早上好，萊斯。」\n </p>\n<p>\n 盒子開口裡，一雙牙齒沉默不語，使勁的啃咬著嘴裡的肉。\n </p>\n<hr/>\n<p>\n 1-新倫敦(上)\n </p>\n<p>\n 約翰來到新倫敦的時候是1993年的事。\n </p>\n<p>\n 「嗚哇！」\n </p>\n<p>\n 建築物側邊的管線噴出的蒸氣把他嚇了一大跳。\n </p>\n<p>\n 「閃開，小夥子，別妨礙我們工作。」幾個人高馬大的工人揮揮手驅趕走錯愕的約翰。\n </p>\n<p>\n 「抱歉！」\n </p>\n<p>\n 他連忙轉身離開，但旋即撞到另一個雙腳都是機械的男士，對方不屑的順了順衣領走掉。\n </p>\n<p>\n 這座奇妙的城市遠遠超越約翰的想像，來自威爾斯鄉村的他完全無法理解這些神奇的蒸氣機械。大街上充滿了汽車，絡繹不絕的乘客從搭上沒有門的公車，還有不少人騎著自己會動的腳踏車來回穿梭。一輛車從約翰面前疾駛而過，駕駛一邊探頭出來咒罵一邊揚長而去。\n </p>\n<p>\n 約翰掏出一張滿是摺痕的紙，上面潦草的寫著一行地址。那個住在新倫敦的紐特聽說約翰要過來，立刻熱情的寫信寄給約翰，邀請他來到自己家裡住。此時他正面對一個巨大的十字路口，完全找不到紙上寫的『衛斯街』究竟在哪。\n </p>\n<p>\n 就在他不知所措時，一隻手搭上了他的肩膀。\n </p>\n<p>\n 「老兄，你迷路了是吧？」\n </p>\n<p>\n 回頭一看，有個身穿樸素灰衣的男人露出笑容詢問。\n </p>\n<p>\n 「呃，其實我今天才剛從康威搭船來到新倫敦，所以…」\n </p>\n<p>\n 「唉呀，原來是威爾斯的朋友呢，我也是威爾斯人，要不要帶你在城裡逛逛呢？」\n </p>\n<p>\n 男人伸出粗壯的右手。\n </p>\n<p>\n 「都忘了自我介紹啦，我叫做巴瑞。」\n </p>\n<p>\n .\n </p>\n<p>\n 在這個名為巴瑞的男人的介紹下，約翰跟隨著他穿過兩個街區，來到一間小餐廳面前。巴瑞按了門旁的一個小按鈕，餐廳的金屬門就自動往兩旁開啟，看得約翰嘖嘖稱奇。\n </p>\n<p>\n 倚著櫃檯的老闆一看到巴瑞，就忍不住放聲大笑。\n </p>\n<p>\n 「笑啥呢，這位是剛來到新倫敦的朋友，給他上一杯金啤酒！」巴瑞逕自朝櫃台大喊。\n </p>\n<p>\n 「馬上來！」\n </p>\n<p>\n 理著光頭的老闆迅速的裝滿兩大杯啤酒送到約翰和巴瑞面前。\n </p>\n<p>\n 「聽我說，約翰，這座城市就是以蒸汽機為基礎，進而發展出你所看到的各種尖端科技。」\n </p>\n<p>\n 巴瑞喝了一口啤酒後，就開始對約翰打開話匣子。\n </p>\n<p>\n 「不知道幾年前呢，大概是十年前吧，當時的鋼鐵大亨卓克．德拉格推出的新型渦輪機，同時兼具高效能和彈性調整的優點，再次在新倫敦掀起工業革命。在那之後，新倫敦的科技水準就遠超越其他地方。而且那間巨大的德拉格蒸氣廠只要運作一分鐘，就足夠整個新倫敦日夜運作30個小時！很難以想像對吧？而且因為動力獲得更加方便，所以車子的數量也比以前多了好幾倍呢！」\n </p>\n<p>\n 「喔…沒錯。」\n </p>\n<p>\n 巴瑞說的這些東西已經超出約翰的常識範圍，只能默默的點頭。\n </p>\n<p>\n 接下來巴瑞又叫了幾杯啤酒，說了更多關於新倫敦的事，大多都是哪裡的酒好喝、哪裡的女人好玩。雖然很多都聽不懂，但約翰也漸漸對這個城市感興趣了。\n </p>\n<p>\n 「時間不早啦，我出去一下，等會再回來。」\n </p>\n<p>\n 乾了好幾杯啤酒的巴瑞跳下高腳椅，就這樣走去打開自動門離去。\n </p>\n<p>\n 「新倫敦還真是有趣呢…」約翰兀自想著，慢慢的啜飲著杯裡的金色啤酒。\n </p>\n<p>\n 過了許久，外面的天色已經完全暗了下來，數十個下班的工人走進餐廳裡吃飯喝酒，而巴瑞卻依然不見蹤影。\n </p>\n<p>\n 「我要讓其他客人來坐這裡了，你沒有要再喝得話就趕快買單走人。」\n </p>\n<p>\n 老闆把所有空杯一次搬起來，粗魯的對約翰說。\n </p>\n<p>\n 「巴瑞還沒回來呢，等他回來再說吧。」\n </p>\n<p>\n 「哈哈，巴瑞？」\n </p>\n<p>\n 老闆再次放聲大笑，就像他們剛踏進店裡那時候一樣。\n </p>\n<p>\n 「小老弟，你剛才見識到的正是新倫敦著名的街頭騙子巴奇斯，他已經不會再回來啦！現在，把酒錢給我付出來，然後傷心的走出去吧！」\n </p>\n<p>\n 約翰呆愣的看著老闆。\n </p>\n<p>\n 「騙子…？」\n </p>\n<p>\n 「你沒錢嗎？嗯？」\n </p>\n<p>\n 「有…有。」\n </p>\n<p>\n 他惶恐的掏出一只破舊的布錢包，數了幾個硬幣給老闆。但老闆接過錢後似乎不太滿意，把他的錢包一把搶過來，再拿了幾塊錢的零錢。\n </p>\n<p>\n 「新倫敦街頭第一堂課：別隨便相信來搭訕的人。」\n </p>\n<p>\n 老闆喝斥著，把錢包扔回給他。\n </p>\n"}, {"author": "別再打了我不會認錯的", "body": "\n<p>\n 1-新倫敦(下)\n </p>\n<p>\n 夜晚，整座城市燈火通明，君士坦丁大道的路燈照在約翰頹喪的步伐上。\n </p>\n<p>\n 沒想到才剛抵達新倫敦幾個小時就被誆了一筆，這著實讓約翰心裡很不是滋味。必須趕快找到紐特的住家，不然可能就得找間旅館待一下。他掏出老舊的錢包，稍微清點了一下自己所剩不多的硬幣。這些錢也不足以讓他過上好日子，但最少還能在廉價旅社撐個幾天。\n </p>\n<p>\n 剛想到這裡，約翰的左肩就被猛然撞了一下。\n </p>\n<p>\n 「不好意思…」\n </p>\n<p>\n 那是個頭戴棕色扁帽的消瘦男人。對方一伸手就搶走約翰手上的錢包，頭也不回的拔腿就跑。\n </p>\n<p>\n 「喂，搞什麼！」\n </p>\n<p>\n 約翰連忙追上去。\n </p>\n<p>\n 男人拐進一條狹窄的巷子，俐落的躍過堆在巷道裡的垃圾和雜物，消失在另一端的街道。\n </p>\n<p>\n 約翰氣喘吁吁的撐著自己的膝蓋。等到憤怒的情緒稍微減退，一股強烈的恐懼感才湧上心頭。那可是約翰身上僅有的錢！\n </p>\n<p>\n 如今他已身無分文，到底該如何是好？\n </p>\n<p>\n 他必須趕快找出那條該死的衛斯街，然後再找到紐特該死的家。這座城市太可怕了。\n </p>\n<p>\n 約翰迷茫的想走出巷子，眼睛卻無意間瞄到地上某個會反光的小東西。蹲下一看，那是一枚兩便士硬幣。\n </p>\n<p>\n 他突然想到新倫敦的街道巴士，無論里程車資一律為兩便士。\n </p>\n<p>\n 約翰迅速的振作起來，跑到街道上尋找街道巴士。\n </p>\n<p>\n .\n </p>\n<p>\n 「這一站是衛斯街！誰要在這裡下車的趕快滾下去！」滿臉鬍渣的巴士駕駛員大聲嚷著，約翰連忙從座位起身跳出車外。\n <br/>\n 搭了十分鐘的街道巴士，約翰終於來到這個位於近郊的城區。他再度摸出口袋裡那張地址，比對著附近的路牌和房屋門牌，最後來到一間灰白高聳的公寓前方。紐特就住在這間外牆充滿金屬感的公寓裡面，來到新倫敦艱辛的第一天終於可以結束了。\n </p>\n<p>\n 走進公寓狹窄的大廳，他看到一只鐵籠子擺在大廳正中間，旁邊還有一顆按鈕。約翰按了一下那個寫著『啟動』的鈕，鐵籠的側邊忽然往兩旁拉開，發出尖銳的聲響，把約翰嚇一大跳。他慌忙的找到在一旁的樓梯間往上走去。\n </p>\n<p>\n 摸黑沿著樓梯間往上爬，腳下一雙破舊的粗布鞋踏著冰冷的鐵台階，約翰謹慎的扶著握把，好不容易才爬上位於九樓的907號房。\n </p>\n<p>\n 「紐特？我是約翰，來幫我開一下門。」\n </p>\n<p>\n 出乎約翰的預期，他連續敲了兩分鐘的門，房間裡都毫無動靜。紐特在信上提到他晚上都會在家，但是卻遲遲沒來應門。\n </p>\n<p>\n 他伸手試著打開門，門沒有鎖上，房間裡沒有點亮任何燈光，只有一片黑漆漆。\n </p>\n<p>\n 「紐特？」\n </p>\n<p>\n 約翰遲疑的踏進907號房。\n </p>\n<p>\n 走廊上有一盞小燈用來照明，微弱的燈光照進房間，灑在散落一地的雜物上。\n </p>\n<p>\n 『碰！』\n </p>\n<p>\n 身後的門忽然轟然關上，伴隨著輕微的喀拉一聲上鎖。被突如其來的巨響嚇了一大跳，約翰驚恐的轉身過去，卻只看見周遭的黑暗。在伸手不見五指的房間裡，不知為何出現了好幾組走動的聲音。\n </p>\n<p>\n 有盞燈被點亮，一隻戴滿戒指的手提著那個長得像油燈、卻散發著詭異的藍色光芒的玩意。\n </p>\n<p>\n 那是個身形巨大、臉上滿是刺青的男人站在門旁。\n </p>\n<p>\n 壟罩在鬼魅般的藍光下，房間裡的其他角落漸漸被照亮到得以一窺：原本應該放在櫃子上的東西全都在地上，而且爛成一團、房間正中間有個巨大的碎裂物，看起來像是懸吊在天花板的東西被狠狠摔下、而圍繞在約翰旁邊的是好幾個同樣滿面刺青的人，而且個個手上都握著刀子或棍棒。\n </p>\n<p>\n 「貴安，紐特．史瓦茲，吾等前來收取屬於吾等之神的東西了。」男人開口說道。\n </p>\n<p>\n 「什麼？」\n </p>\n<p>\n 「你已經積欠神三個月了，而且此約定之時是你親自說出的。」\n </p>\n<p>\n 約翰一頭霧水，他無所適從的環顧站在身旁的其他人。其中一個穿鼻環的女人嘆了一口氣，用低沉的嗓子說：「史瓦茲，你欠我們錢，然後我們是來討錢的。少廢話，把錢拿來。」\n </p>\n<p>\n 女人甩動手上那把駭人的小刀，不太耐煩的盯著約翰。\n </p>\n<p>\n 「等等，你們誤會了。我不是紐特，他是我朋友…」\n </p>\n<p>\n 「忤逆神之人，當訴諸之以神之刑。」\n </p>\n<p>\n 男人輕輕的說出這句話，伴隨著一聲巨大的槍響。\n </p>\n<p>\n 左腳小腿傳來一陣劇痛。\n </p>\n<p>\n 「啊，啊啊啊啊！」\n </p>\n<p>\n 約翰失去重心倒在地上，在搖晃的視線中看到某個矮子手持滑膛槍，槍口還冒著一縷細煙。他的小腿肚挨了一槍，圓孔狀的傷口不停的滲著血。有個戴著兜帽的小夥子上前狠狠踢了約翰的傷口一下，椎心的痛楚讓他忍不住發出慘叫。兜帽男一把揪起約翰的衣領把他提到自己面前怒瞪著。\n </p>\n<p>\n 「少囉嗦，史瓦茲，你是不是又跑去賭博了？」\n </p>\n<p>\n 「不…我不是…」\n </p>\n<p>\n 兜帽男鬆開手讓約翰往後傾倒，並高舉手上的鐵棍。\n </p>\n<p>\n 「脛骨。」\n </p>\n<p>\n 棍子飛快落下，擊中約翰的左腿脛骨，骨頭應聲碎裂。\n </p>\n<p>\n 「吾等僅貫徹神之旨意，在世間奉行神之教條。」男人自顧自的說著。\n </p>\n<p>\n 無數的刀刃和棍棒落在約翰身上，周圍毫無止歇的攻擊打在每一寸尚未感到疼痛的皮膚上。其中一個女人揮拳打斷約翰的鼻樑，讓他幾乎失去意識，眼前所見之物逐漸朦朧不清。\n </p>\n<p>\n 「下一次就是你的心臟，史瓦茲。」提著藍色燈光的男人離開前對地上的約翰說，「去為這個城市賣命吧，去親手獲取那應屬於神的事物。」\n </p>\n<p>\n 「意思就是你要去賺錢來還我們，不然就宰了你。」鼻環女人補充道。\n </p>\n<p>\n 在約翰失去意識前，他終於想到一件事，而且已經為時已晚。\n </p>\n<p>\n .\n </p>\n<p>\n 紐特．史瓦茲是一個無可救藥的賭徒，而且似乎因為欠了一堆錢而四處奔逃中。\n </p>\n"}, {"author": "可可蘿的頭號大粉絲", "body": "\n<p>\n 推\n <br/>\n 卡\n <br/>\n 頂\n </p>\n"}, {"author": "陳米家", "body": "\n<p>\n 推頂射\n </p>\n"}, {"author": "F是永劫共鳴破壞的深層輪迴隱意之音的F", "body": "\n<p>\n 幹我剛剛看到食肉便器\n </p>\n"}, {"author": "我4ㄌㄌㄎ", "body": "\n<p>\n 窩都不知道工業時期已經有自動門了\n </p>\n"}, {"author": "摩霜葉玥", "body": "\n<p>\n 推 不排除準備敲碗\n </p>\n"}, {"author": "別再打了我不會認錯的", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"728204\" href=\"https://kater.me/d/64871/7\">\n 摩霜葉玥\n </a>\n</p>\n<p>\n 幹等一下，我差點都忘了這篇\n </p>\n<p>\n 度不起，禮拜四可能會寫下回\n </p>\n"}, {"author": "摩霜葉玥", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"729871\" href=\"https://kater.me/d/64871/8\">\n 別再打了我不會認錯的\n </a>\n 慢慢來沒關係 嘻嘻\n </p>\n"}, {"author": "幼稚低年齡層的卡特人3856號", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"729871\" href=\"https://kater.me/d/64871/8\">\n 別再打了我不會認錯的\n </a>\n<br/>\n 哇我連第一回都還沒看過\n </p>\n"}]}