{"cacheTime": 1595473863, "baseUrl": "https://kater.me/d/76636", "title": "如何顺利地向大佬请教", "content": [{"author": "frienkie", "body": "\n<p>\n 俗话说：生乎吾前，其闻道也固先乎吾，吾从而师之；生乎吾后，其闻道也亦先乎吾，吾从而师之。在很多不懂的地方，必然要向大佬请教。就算你并不想学习，单纯只是想做一个伸手党求大佬办事，也需要讲求方法。下面由我这个万年伸手党来谈谈请教的要点。\n <br/>\n 在这一方面，古人说的已经就很清楚了。在《送东阳马生序》里面提到“先达德隆望尊，门人弟子填其室，未尝稍降辞色。余立侍左右，援疑质理，俯身倾耳以请；或遇其叱咄，色愈恭，礼愈至，不敢出一言以复；俟其欣悦，则又请焉。故余虽愚，卒获有所闻。 ”这个道理至今仍然适用。那么现在用来古为今用一下。\n <br/>\n 1.首先要提出有价值的问题。大佬平时一般都很忙，没空解决一些非常基础的问题，因此你遇到问题先是要善用谷歌，确定这是一个新的别人没有研究或是透露的问题。一般不是太专业的话，谷歌可以解决99%的问题，这种问题你去问大佬他们是没有心情手把手教你的。\n <br/>\n 对这个问题或是你想要达成的目的要清楚地描述出来，这也很重要。\n <br/>\n 2.其次态度要端正。是你去求别人而不是别人求你，因此必须要把自己的地位放得比对方低，适当使用敬语，以对大佬的了解程度也可以适当开玩笑，发一些表情包缓解气氛也是可以的，但是千万不要对大佬可能犯的错误予以任何形式的嘲讽，务必要做到好好说话。\n <br/>\n 3.然后可以说明自己不会的地方，但是不能无条件装小白，这样很多时候会让大佬感觉心力憔悴。有的时候甚至要装作自己比较懂的样子，因为大佬都喜欢和有基础水平的人交流，但是这个度也要拿捏好，不能打肿脸充胖子。遇到大佬提到一些自己\n <strong>\n 不知道\n </strong>\n 的名词或是其他东西的时候，首先还是要先谷歌，因为这些东西一般都很基础，通过谷歌就可以了解大概，而不要立马去问大佬。\n <br/>\n 4.遇到大佬正在攻关的时候，这时可以适当鼓励，但是不能轻率地指手画脚。无论大佬有没有满足你的要求，都要道谢，并且说如果有进展的话希望与我联系。\n <br/>\n 5.如果大佬真的非常厉害，更高阶的目标是能和大佬深入交流，加一下line qq fb，但是前提是真的很有把握，并且能比较合得来。有比较喜欢社交的大佬，也有不喜欢社交的大佬，这些事情不能强求。\n <br/>\n 如果你能做到这些，你就具备了伸手党的自我修养。\n </p>\n"}, {"author": "🐲🐱‍🚀🦃🎃🥙🌮🥐🥟我不是_ＭＡＮＯ教主🐲🐱‍🚀🦃🎃🥙🌮🥐🥟", "body": "\n<p>\n 太多了 誰看得完\n </p>\n"}, {"author": "frienkie", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"794163\" href=\"https://kater.me/d/76636/2\">\n 🐲🐱‍🚀🦃🎃🥙🌮🥐🥟我不是_ＭＡＮＯ教主🐲🐱‍🚀🦃🎃🥙🌮🥐🥟\n </a>\n 呜呜\n </p>\n"}, {"author": "我必須check一下我的薛久", "body": "\n<p>\n 請白話\n </p>\n<p>\n 我文盲了\n </p>\n"}, {"author": "frienkie", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"794167\" href=\"https://kater.me/d/76636/3\">\n 我必須check一下我的薛久\n </a>\n<del>\n 我错了，我再也不用文言文装大佬了\n </del>\n</p>\n"}, {"author": "二夜子", "body": "\n<p>\n 神話般的解釋：悟吾前，悟谷崇吾，悟吾悟吾；悟吾世高，悟吾悟吾，悟吾志吾和悟空理智。 它是一個義務性教授，無限期地位於農村地區。 計算和無知學習，一心一意，一心一意的黨，新基泰和按需方法。 下邊Yuga這是來年聚會開票的重點。\n <br/>\n 在這一方面，介紹了老人的理論。 《蜀東東陽的介紹》裡見介紹：“門徒高光信德（Sende Takamitsu Takashi），門徒辭職，辭職失敗。左右武士過多，懷疑，屈辱和貶低；或治療。 叱咄，愈恈恭，愈孤獨，不止一個荒唐的詞；俟其欣幹，噙再焉。 用於現在和過去的那個。\n <br/>\n 1.需要在開始時提交。 Odai-Peace時間一般資金繁忙，空缺解決1個無關的基本問題，導致此問題到問題的首要條件是好的歌曲，禮儀不足的新研究或明智的問題。 一般不贊成的商業故事，谷歌可以解決99％的問題，這種問題\n <br/>\n 對這個個體問題或糾正目的的基本目標可能有一個整潔的描述，這很重要。\n <br/>\n 2.態度簡單明了。 是你離開的任務贠，轠，贠，因這要要硠，要這要硻要刊。蔓轓諦是是vor ，但是，不必一千萬，有可能提起刑事訴訟。\n <br/>\n 3.該樣本無法解釋自我看不見的區域，但無條件地無條件穿著小白衣服，這個樣本很多時流會讓大佬感覺正念。 有時時甚至要蔚作胂樣，大轉都歡笑和有基礎，橫人交換，但這是一種個性，不可能碰到腫臉胖子。 它是一個無知的表型或其他東西方的表型，需要進行正面向下的校正，這是由於東西方的大都市區是經過的基礎。\n <br/>\n 4.這是一次嚴重的攻擊，這一次很合適，但那是不可能的。 當然，有很大的需求，致命的需求，對城市的需求以及類似的理論。\n </p>\n<ol start=\"5\" style=\"list-style-type:decimal\">\n<li>\n Ryoka Daihokaku Hokushinjyo，治理Gohan Kazuo Daikaku深度交換處，Kaichi Shita線qq fb，但假設存在真實性，並比較結果。 有比比好望社會的偉大，YAYUHIKIKI社會主義的偉大，這種瑣碎的不可能。\n <br/>\n Ryoka Noh做到了這個瑣碎的事，你是設備聯誼會的擴展自我培訓。\n </li>\n</ol>\n"}]}