{"cacheTime": 1595241310, "baseUrl": "https://kater.me/d/70209", "title": "科學家最新發現：宇宙是一個巨大的循環體", "content": [{"author": "katerであるグループに審判された359番号だ", "body": "\n<p>\n 科學家最新發現：宇宙是一個巨大的循環體\n </p>\n<p>\n 郭曉\n </p>\n<p>\n 2020.5.1 23:12\n </p>\n<p>\n 宇宙無邊無際不斷膨脹什麼形狀研究充氣氣球彎曲循環系統\n </p>\n<p>\n 【希望之聲2020年5月1日】（編輯：郭曉）在我們看來，宇宙無邊無際，浩瀚無垠，並且在不斷膨脹！但是根據一項新的研究，我們所知道的關於宇宙形狀的一切可能都是錯誤的。我們的宇宙可能不是像平面一樣扁平，而是像一個巨大的充氣氣球一樣彎曲。這個可能的結論讓科學界徹底沸騰了！因爲一旦這個結論被確認，那麼之前我們很大部分宇宙理論都可能被推翻！\n </p>\n<p>\n 據美國生活科學網站報道，宇宙空間是什麼形狀？我們所知道任何宇宙形狀都可能是錯誤的，依據一項最新研究，宇宙可能不是像牀單一樣扁平，而是像一個巨大的充氣氣球。\n </p>\n<p>\n 這項最新研究報告發表在11月4日出版的《自然天文學》雜誌上，該研究綜合了來自宇宙微波背景(CMB)的數據得出了這個令人驚訝的結果。這些基於2018年發佈的數據得出的新發現，與多年來的傳統觀點相悖，也與最近另一項基於同一CMB數據集的研究不一致。\n <br/>\n 依據這項最新研究，如果宇宙形狀是彎曲的，那也是平緩地彎曲結構，這種結構對人類生活、太陽系甚至銀河系的運行並不重要，但是在銀河系之外深邃黑暗的宇宙空間，天體保持着直線運行，最終將繞圈循環，並回到最初的起始點。宇宙學家稱這種想法爲“封閉宇宙”。\n </p>\n<p>\n 目前，宇宙微波背景最佳測量的異常數據資料提供了宇宙是封閉結構的有力證據，封閉宇宙和開放宇宙的區別有點像被拉伸的平板和膨脹的氣球，無論是哪種情況，整個宇宙都處於膨脹之中。當某個平面結構被拉伸時，該結構上的每個點都保持直線彼此遠離；當宇宙膨脹時，其表面每個點都彼此遠離，但是這個球狀宇宙的曲率將使該運動的幾何結構變得更加複雜。科學家稱，這意味着如果有兩個光子，它們在封閉宇宙中平行移動，最終會相遇在一起。在開放、平坦的宇宙概念中，光子在不受干擾的情況下，會沿着它們的平行方向運動，而不會相互作用。\n </p>\n<p>\n 如果宇宙不是平坦結構，科學家就必須“微調”原始機制的物理原理，使其完全吻合，並在此過程中進行無數次其它運算，這可能是揭曉宇宙結構的必要環節。”\n <br/>\n 查看普朗克衛星2018年的數據，則表明宇宙微波背景的引力透鏡比其應有的強。有科學家稱這種異常爲A透鏡，目前原因尚待解決，但研究小組認爲，可能是宇宙的形狀造成的，彎曲的宇宙也許可以解釋這一異常現象。\n </p>\n<p>\n 在一項新研究中，科學家聲稱，他們發現在可觀測宇宙的邊緣發現了奇異的能量點，標準宇宙學卻無法解釋這個特徵，但循環宇宙理論可以。而太空本身就是他的證據。他們發現的這個宇宙的“熱點”便是我們這個宇宙開始新循環之前的上一個宇宙的遺蹟，在宇宙中的質量和結構一旦消失，比例尺也會消失。無限大和無限小的宇宙在物理上變得完全相同，並在新的大爆炸膨脹中重生。上一個宇宙的所有質量和能量擠成一團形成一個小空間，而新的宇宙則像是老宇宙的乾淨版本，創造出一套全新的星系，這或許就是宇宙的循環系統。不得不說是科學家們提出猜測並證實的過程，才得以使我們的世界發展爲更高的文明！\n <br/>\n<a href=\"https://m.soundofhope.org/post/372838?lang=b5\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://m.soundofhope.org/post/372838?lang=b5\n </a>\n<br/>\n<span data-s9e-mediaembed=\"youtube\" style=\"display:inline-block;width:100%;max-width:640px\">\n<span style=\"display:block;overflow:hidden;position:relative;padding-bottom:56.25%\">\n<iframe allowfullscreen=\"\" scrolling=\"no\" src=\"https://www.youtube.com/embed/eS5bUiv8mDA\" style=\"background:url(https://i.ytimg.com/vi/eS5bUiv8mDA/hqdefault.jpg) 50% 50% / cover;border:0;height:100%;left:0;position:absolute;width:100%\">\n</iframe>\n</span>\n</span>\n</p>\n<p>\n 所以宇宙是像甜甜圈?\n <br/>\n 其實這集 如果….系列 他是建立在有些證據的事實上\n <br/>\n 已經不是如果了 應該說推論比較適合\n </p>\n"}]}