{"cacheTime": 1593099628, "baseUrl": "https://kater.me/d/67555", "title": "正義聯盟》將斥資數千萬美元重製大改造！查導親揭華納終於認可「史奈德版」的促成源起", "content": [{"author": "恐龍化身DIO", "body": "\n<p>\n 《正義聯盟》將斥資數千萬美元重製大改造！查導親揭華納終於認可「史奈德版」的促成源起\n </p>\n<p>\n Joker2小時前3755\n </p>\n<p>\n 華納兄弟影業今天大動作正式宣佈《正義聯盟》（Justice League）將推出傳說中的史奈德剪輯版，更釋出多張黑白色調的宣傳海報，全球網路立刻陷入一陣歡聲雷動，讓敲碗敲了兩年多的廣大粉絲十分欣喜。而隨著消息的曝光，《好萊塢記者報》（THR）也刊出了他們獨家採訪導演查克史奈德（Zack Snyder）、以及製片團隊的專題報導，與這些主創們暢談史奈德版的製作源起和可能的創作方向。\n </p>\n<p>\n 時間回朔到去年 11 月的某日清晨，此時《正義聯盟》剛邁入上映兩週年， #ReleaseTheSnyderCut 的響應活動也達到前所未有的高峰，這次不僅是粉絲們在熱情請願，蓋兒嘉朵（Gal Gadot）、傑森摩莫亞（Jason Momoa）、班艾佛列克（Ben Affleck）等正聯成員也透過各自的社群帳號發文支持，親身力挺史奈德版的誕生。\n </p>\n<p>\n 兩週年上映紀念日結束後的隔天早晨七點，查克史奈德與他的製片妻子黛博拉史奈德（Deborah Snyder）接到他們經紀人的來電，經紀人向他們轉達，華納兄弟影業主席-托比艾默瑞奇（Toby Emmerich）不僅得知這波響應運動，更想要參與其中。「這是真的，外頭的人們想要史奈德版，你們兩位願意考慮一下對此做點什麼回應嗎？」史奈德憶起，艾默瑞奇當初正是這麼如此請求他們重返崗位的。\n </p>\n<p>\n 儘管華納已點頭答應推出史奈德版，但相信在這兩年多來聽過無數大大小小有關史奈德版傳言的人都知道，史奈德版其實是個未完成品，還有很多後製工作需要執行。但由於史奈德版的素材龐大，影迷無不好奇這些內容將會如何被編整，《好萊塢記者報》在報導中指出，史奈德版有可能以四個多小時的電影篇幅呈現，也可能被分拆成「六個章節」、以迷你影集的形式說完故事，但目前仍未定案。\n </p>\n<p>\n 但能確定的是，史奈德現在正重新將《正義聯盟》原本的後製團隊召回，準備進行重新編曲、剪接，將新添加、和已經完成的原始視效做個彙整，甚至可能找回原班卡司錄製新的對白。據《好萊塢記者報》的消息來源透露，史奈德版的製作成本可能將耗費 2000 至 3000 萬美元。\n </p>\n<p>\n 查克史奈德掛保證，史奈德版《正義聯盟》絕對很不一樣：「將會是完全嶄新的樣貌，尤其是對那些已經看過先前上映的版本的觀眾來說，這部電影會包含著全新的觀影體驗。」史奈德更表示：「你大概只在先前那個版本裡看到我大約四分之一左右的成果而已。」\n </p>\n<p>\n 在艾默瑞奇通知他之前，查克認為史奈德版是很遙遠的事情：「我一直覺得這是二十年後才會發生的事，也許有人會為此製作一部紀錄片，然後我可以把一些未公開、或是未經剪接的片段借給他們使用。」妻子黛博拉補充：「多虧有全新的串流媒體平台，你才能實現這種事，你不可能透過院線發行這樣的電影，但在串流媒體上，你能這麼做。老實說，這種機會在兩年前根本不存在。」\n </p>\n<p>\n 《好萊塢記者報》也提到，在今年二月初，史奈德更曾在他位於加州帕薩迪納的家中舉行了一場《正義聯盟》黑白版的放映，參與這場放映的觀眾包括來自 HBO Max、DC、華納兄弟的數十位高層，他們來評估完成史奈德版後續製作將需要多少花費，以及市場推廣的策略等事務。而在映後的提案報告中，史奈德除了簡述對於發行這個版本的想法，也講解了劇中的事件情節和懸念設計的概念。\n </p>\n<p>\n 在四、五月這段期間，史奈德聯絡了許多《正義聯盟》的卡司班底，先行告知他們之後可能還會有需要他們歸隊協助的地方，其中史奈德第一位聯絡的，是扮演鋼骨的雷費雪（Ray Fisher）。查克回憶，費雪第一時間不敢置信，還以為在跟他開玩笑。\n </p>\n<p>\n 史奈德深深明白，是粉絲們強大的凝聚力讓史奈德版得以成行：「很明顯地，沒有他們，這一切都不會發生。」但他也感謝華納兄弟的支持，大讚他們沒有愧對作為電影製片廠的老字號聲譽。史奈德版目前預計 2021 年在 HBO Max 平台獨家播映，但現階段並未有確切的上線日期。\n </p>\n<p>\n<a href=\"https://i.imgur.com/REE70kM.jpg\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/REE70kM.jpg\" title=\"\"/>\n</a>\n<br/>\n<a href=\"https://i.imgur.com/8ctLjZT.png\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/8ctLjZT.png\" title=\"\"/>\n</a>\n<br/>\n 感覺不是重啟\n </p>\n"}, {"author": "奧爾加大悟", "body": "\n<p>\n 你來了\n <br/>\n 我等你好久了\n </p>\n"}]}