{"cacheTime": 1595240691, "baseUrl": "https://kater.me/d/68196", "title": "少女看到鐵工叔叔就害怕 竟是半夜被他侵門踏戶強暴", "content": [{"author": "katerであるグループに審判された359番号だ", "body": "\n<p>\n 少女看到鐵工叔叔就害怕 竟是半夜被他侵門踏戶強暴\n </p>\n<p>\n 2020-05-22 23:03\n </p>\n<p>\n</p>\n<p>\n ［記者彭健禮／苗栗報導］從事鐵工的37歲張姓男子，半夜潛入友人住處，以身形氣力優勢，擒住友人未滿14歲外甥女「小柔」（化名），強暴得逞。小柔驚嚇過度，事後不敢說，但每次見到張男到來，就會害怕地閃躲或用抱枕遮掩，姑姑察覺有異，追問才得知張男獸行。由於僅有小柔單方指控，張男矢口否認，但於測謊被問「是否有將生殖器插入小柔下體」時，顯示回答不實，加上小柔指證歷歷，苗栗地方法院依對未滿14歲女子犯侵入住宅強制性交罪，判處8年半。\n <br/>\n 小柔與姑姑、姑丈同住，張男與姑丈為熟識友人；張男於2018年8月間晚間7、8點到友人家，與小柔的姑丈聊天、喝酒，約晚間9、10點離開。之後，小柔一家人也就睡覺休息，姑姑、姑丈睡在2樓，小柔則睡在1樓。\n </p>\n<p>\n 不料，深夜11、12點許，張男竟從友人住家老舊無法確實鎖上的後門侵入，趁友人夫婦等在2樓房間睡覺之際，用手抓住睡在1樓的小柔，不顧小柔掙扎及拒絕，摀住小柔嘴巴，將小柔抱往1樓儲藏室，強行對小柔性交，並於射精後，用衛生紙將精液擦掉，穿上衣服離去。\n <br/>\n 小柔因驚嚇過度，事後不敢向他人反映，但張男之後還是經常來訪，她就會抱緊枕頭或娃娃，或擋住自己的臉，不敢與張男對上眼，若當時姑姑不在家，小柔也會傳訊息給姑姑，要姑姑趕快回家。\n <br/>\n 小柔出現這樣的情形連續幾天後，姑姑、姑丈感到不對勁，就由姑姑來問她發生什麼事，她才告訴姑姑。姑姑通知小柔的母親後，報警處理。\n <br/>\n 因僅有小柔單方指控，張男坦承知道小柔未滿14歲，但否認有強制性交犯行。他辯稱，當天晚間確實有到小柔住處，找小柔姑丈聊天、喝酒，但晚間9、10點許即離去，未再自後門返回，且未曾與小柔有過性交行為。\n <br/>\n 張男並指，若是小柔遭強暴，豈會沒有呼叫之理，而友人夫婦就睡在2樓也應會聽見，甚至找妻子作證，主張友人住處隔音不佳，及張男曾為安撫小柔而對她擁抱，以為辯解。\n <br/>\n 不過，小柔的姑姑反駁，事發當時是暑假期間，夫婦倆在2樓房間睡覺時、關門開冷氣，且因是老舊冷氣機，運轉聲音較大，沒有聽見，小柔也稱，她的嘴巴遭張男摀住，無法呼救。\n <br/>\n 且張男於檢方偵查時，同意接受測謊，鑑定結果認「受測人張男於測前會談否認將生殖器插入小柔的下體，經測試結果，呈不實反應」，足見張男辯稱未曾與小柔發生性交行為，顯非實在。\n <br/>\n 加上，法官認為，小柔於檢方偵訊及法院審理時，對於被害過程的描述大致相符，無重大歧異，若非親身經歷，實難為如此一致的證述，且小柔一家人皆與張男無仇隙，更未藉本案向張男索討賠償；小柔更不必甘冒玷汙自身名節風險，誣陷張男。\n <br/>\n 法官認為，張男為逞性慾之滿足，竟恣意侵入住宅後以強暴方式，對身心發育未臻成熟少女為強制性交犯行，侵害其性自主決定權，使其承受難以抹滅之傷害，影響身心健康與人格發展，並對社會治安已生危害，依對未滿14歲女子犯侵入住宅強制性交罪，處8年6月徒刑。\n </p>\n<p>\n ☆自由電子報關心您：若懷疑孩童遭受身體虐待、精神虐待或是性侵害、性騷擾，請撥打113專線，透過專業社工員接線服務，將可盡快救援在生命危機中的兒童。☆\n </p>\n<p>\n ☆飲酒過量 有害健康 禁止酒駕☆\n </p>\n<p>\n 不用抽 不用搶 現在用APP看新聞 保證天天中獎　 點我下載APP　 按我看活動辦法\n <br/>\n<a href=\"https://www.google.com/amp/s/news.ltn.com.tw/amp/news/society/breakingnews/3174656\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://www.google.com/amp/s/news.ltn.com.tw/amp/news/society/breakingnews/3174656\n </a>\n<br/>\n 14歲好年輕唷！\n <a href=\"https://i.imgur.com/1RxJLWv.png\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/1RxJLWv.png\" title=\"\"/>\n</a>\n</p>\n"}, {"author": "佩可我婆", "body": "\n<p>\n 怕\n </p>\n"}, {"author": "鮭魚叔叔叔", "body": "\n<p>\n 我來了\n </p>\n"}]}