{"cacheTime": 1595529094, "baseUrl": "https://kater.me/d/72346", "title": "阿中部長的下一個不可能任務！「看病比洗頭便宜、藥比糖果便宜、點滴比可樂便宜」　未來5年健保費恐會「倍數」調漲", "content": [{"author": "AntesDeIrteADormir", "body": "\n<p>\n<a href=\"https://www.businesstoday.com.tw/article/category/80392/post/202006080004/%E9%98%BF%E4%B8%AD%E9%83%A8%E9%95%B7%E7%9A%84%E4%B8%8B%E4%B8%80%E5%80%8B%E4%B8%8D%E5%8F%AF%E8%83%BD%E4%BB%BB%E5%8B%99%EF%BC%81%E3%80%8C%E7%9C%8B%E7%97%85%E6%AF%94%E6%B4%97%E9%A0%AD%E4%BE%BF%E5%AE%9C%E3%80%81%E8%97%A5%E6%AF%94%E7%B3%96%E6%9E%9C%E4%BE%BF%E5%AE%9C%E3%80%81%E9%BB%9E%E6%BB%B4%E6%AF%94%E5%8F%AF%E6%A8%82%E4%BE%BF%E5%AE%9C%E3%80%8D%E3%80%80%E6%9C%AA%E4%BE%865%E5%B9%B4%E5%81%A5%E4%BF%9D%E8%B2%BB%E6%81%90%E6%9C%83%E3%80%8C%E5%80%8D%E6%95%B8%E3%80%8D%E8%AA%BF%E6%BC%B2\" rel=\"nofollow noreferrer\" target=\"_blank\">\n 轉自新聞\n </a>\n</p>\n<p>\n 林宏文\n <br/>\n 焦點新聞\n <br/>\n 中央流行疫情指揮中心提供\n <br/>\n 2020-06-08 09:43\n </p>\n<p>\n<img alt=\"\" src=\"https://i.imgur.com/9R4vccPh.jpg\" title=\"\"/>\n</p>\n<p>\n 台灣健保是不是太浪費？到底會不會倒？相信許多人都和我一樣，很關心這些話題。最近看完張鴻仁先生的《2030，健保大限》新書，終於覺得過去對健保的許多疑問都獲得解答，很值得在這個專欄與大家分享。\n </p>\n<p>\n 張鴻仁先生是何許人，其實已不需要多介紹，他擔任過健保局第三任總經理及衛生署副署長，早年是教授學者，歷經藥政、防疫、疾管等公職後，最近15年又投身生技創投，出任眾多生技公司董事長，是國內極少數橫跨公衛生醫產官學等領域的代表性人物，由他來分析台灣健保這個複雜又重大的議題，當然是不二人選。\n </p>\n<p>\n 張鴻仁說，他經常被朋友問到「健保會不會倒」的問題，但每次都覺得這並非三言兩語可以解釋清楚，因此在構思5年後，今年趁著疫情在家整理出來。他認為大家會擔心健保，根源是台灣民眾一向對政府沒信心，因此公辦公營的健保，想當然爾破產倒閉的機會一定很大。\n </p>\n<p>\n 不過，先說作者的結論，答案當然跟你想的不一樣。張鴻仁先生的書名雖然叫《2030，健保大限》，但他的看法是健保不會倒，因為民眾對健保滿意度高達九成，沒有人會讓他倒。\n </p>\n<p>\n 可是，過勞的醫生及醫護人員滿意度只有兩成，更嚴重的是，台灣的健保及醫療價格都太便宜，而且是比全世界便宜5至10倍的巨大差距。\n </p>\n<p>\n 因此，作者認為健保要不倒，必須有一個前提，那就是未來5年要調高保費，否則一定會面臨重大危機。\n </p>\n<p>\n 台灣醫療資訊系統　「結帳」就領先美國半年\n </p>\n<p>\n 其實，台灣健保實施至今25年，成績確實超出大家的預期。早期社會大眾根本不看好，都覺得健保做不起來，一定會拖垮台灣的財政，還有不少人不願納保。\n </p>\n<p>\n 但是，如今民眾對健保滿意度高達九成，多次在世界排名中領先，健保給台灣人帶來的健康保障及幸福感，已成為世界奇蹟，讓許多國際醫療與公衛專家都感到驚訝。\n </p>\n<p>\n 例如一位普林斯頓教授倫哈德，2008年在國際醫學雜誌寫了一篇《到台灣感到謙卑》，文中誇讚台灣醫療資訊系統，不知已領先美國多少年，因為台灣早就將所有看病資料電腦化，政府都知道前一天全台灣用健保卡看什麼病、看多少病、在那裡看，月底就可算出全國共花多少錢，但是美國保險與醫院的結帳，卻要到年度會計作業結束後半年。\n </p>\n<p>\n 不過，健保的成功背後，卻是建立在許多不合理的基礎上，便宜到離譜的收費，就是其中之一。今年新冠肺炎來襲，在美國做一次核酸檢驗要3000美元，台灣一樣也是3000元，但單位是新台幣。\n </p>\n<p>\n 另外，全世界首屈一指的顯微手術專家—中研院院士魏福全，他可以把病患的腳趾頭移植到手上當大姆指用，這種手術要分兩階段，每次開刀8至12小時，但健保給付給長庚醫院大約10萬元，可是這種手術在美國一樣也是10萬元，但單位則是美元。\n </p>\n<p>\n 張鴻仁說，醫生及醫護人員待遇不可能永遠這麼低，許多醫師假日被邀請至大陸各城市，待遇是一樣的數字，但單位是人民幣。醫生現在收費那麼低，都是抱著做功德的心態，等到1965年戰後嬰兒潮世代醫生都退休後，2030年就是一個極富挑戰的臨界點，屆時不可能要求年輕醫師也如此犧牲奉獻。\n </p>\n<p>\n 因此，當台灣健保和國外相比，已不是便宜幾十趴、而是5倍、10倍的落差時，這種「看病比洗頭便宜、藥比糖果便宜、點滴比可樂便宜」的現象，張鴻仁認為不可能長期持續，勢必要調整。\n </p>\n<p>\n 事實上，健保在2009年新增二代健保補充保費，也就是從股利及利息等六大收入中扣近2%，確實讓健保維持幾年的財務盈餘，但從2017年起又開始出現明顯虧損，預估今、明、後三年各需虧損676億、909億、1838億元。\n </p>\n<p>\n 過去健保兩次調漲　就有兩位署長請辭下台\n </p>\n<p>\n 張鴻仁認為，健保已讓台灣人很幸福，但是，幸福足夠就可以了，千萬不能再過度要求，因為「樂極生悲、物極必反」，一個系統不可能長期如此扭曲。他也斷言，未來5至10年間，台灣健保不僅要調高保費，而且是要倍數調整，否則一定會面臨重大危機。\n </p>\n<p>\n 不過，問題就在這裡，台灣是一個只要漲價就會動搖國本的地方，只要一漲價就是立委名嘴炮轟、人民走上街頭，每次漲價就有官員下台，過去健保兩次調漲，就出現兩位署長李明亮及楊志良請辭下台。\n </p>\n<p>\n 因此，未來政府若要大幅調高健保費用，恐怕要準備三個部長才夠用。至於像現在高人氣的阿中部長（陳時中），未來媒體若出現「健保調高保費，阿中部長下台」的新聞，應該也不會令人太意外。\n </p>\n<p>\n 張鴻仁也指出，醫療體系是防禦產業，平時可能覺得不重要，產值也可能沒那麼高，但到了戰時，就會發現對生命財產的保障是極端重要的，尤其這次新冠病毒疫情終於讓大家了解，「醫療體系」非常重要，就像被稱為「護國神山」的台積電，醫療也是台灣的另一座大山。\n </p>\n<p>\n 對比台積電去年營收1.07兆元，台灣2018年全國醫療保健總支出大約1.2兆元，但是，今年受到疫情衝擊，去年底台股市值達40兆元，但三月時一度跌到29兆元，一下子跌掉11兆元，不過台灣因為防疫醫療體系做得好，很快就恢復元氣。\n </p>\n<p>\n 因此，台灣現在有像台積電這樣的科技業，幫大家拼經濟賺外匯，但更要有健保，幫我們拼社會和諧與保障安全。只是，我們用這麼少的經費建立醫療與健保的神山，會不會只是紙糊的？這真的是台灣必須正視的議題！\n </p>\n"}]}