{"cacheTime": 1595240396, "baseUrl": "https://kater.me/d/78484", "title": "令人懾服的英文作文分享", "content": [{"author": "沒台大法_誓不為人", "body": "\n<p>\n 題目—你認為應該要設置博愛座嗎？\n <br/>\n 第一段寫支持反對雙方為何爭吵\n <br/>\n 第二段寫你對設置博愛座的看法\n </p>\n<p>\n The issue whether priority seats should be removed has triggered a fierce debate between the proponents and the opponents. Some even took pictures of those who did not yield seats and posted them on the Internet, aggravating the situation. In fact, these social justice warriors should think twice before they take the photo because those people may have illnesses which we cannot discern simply from their appearance. Besides, netizens and social media should not take such incidents so seriously since blaming either side will render the conundrum more unsolvable and further polarize the popular belief.\n <br/>\n Priority seats are surly a controversial existence. They are the symbol of love and friendliness while they stir up fury and indifference. I, a witness of the paradox caused by priority seats, claim that they should be removed, and the reasons are as follows: First, priority seats, painted in ocean blue, categorize the passengers. Those who sit on priority seats should yield their seats to the elderly or the disabled while those sitting on normal seats have no obligation to do so. Thus, priority seats become “guilty seats.” They seem to become seats exclusive to the elders, the disabled and passengers with children, and those who happen to sit on them will be showered with criticism. Second, after sitting on priority seats is made a sin by the masses, people would rather stand than take the priority seats, leaving the aisle crowded and the priority seats unoccupied. How ridiculous it is! Last but not least, it is the sincere love and empathy that propel us to yield seats to the needed, not the color of the seat. In fact, almost every day I see elders yield seats to other elders, and that put we healthy persons to shame. Even the needed themselves know how to truly sympathize with others when we are still having a quarrel over, who should yield seats. Instead of reporting others’ deeds, we should reexamine our attitude toward others and learn to put ourselves in others’ shoes before criticizing them.\n <br/>\n “To sit or not to sit,” that is the problem we are currently faced with, and by removing priority seats and thinking about others more, there will be fewer social justice wariors and everyone can achieve “to sit, and to yield.”\n </p>\n<p>\n 這是一篇老師給的範文\n <br/>\n 他指考作文拿了20分滿分\n <br/>\n 可能是我重考五次都沒辦法企及的高度\n </p>\n<p>\n 這篇我覺得寫的超屌\n <br/>\n 不過字數真的就太多了\n <br/>\n 就算被你遇到考這題\n <br/>\n 就算你全部背起來了\n <br/>\n 就算你一字不漏的寫出來了\n <br/>\n 閱卷老師也不見的有那個時間跟心情看完\n <br/>\n 祝\n <a class=\"UserMention\" href=\"https://kater.me/u/六等亮的葉星\">\n @六等亮的葉星\n </a>\n<a class=\"UserMention\" href=\"https://kater.me/u/沒台大法_誓不為人\">\n @沒台大法_誓不為人\n </a>\n 指考加油\n <br/>\n 還有誰也要指考的\n <br/>\n 我來給你萌萌祝福\n <a href=\"https://i.imgur.com/9vFUagu.gif\" rel=\"nofollow noreferrer\" target=\"_blank\">\n<img alt=\"\" src=\"https://i.imgur.com/9vFUaguh.gif\" title=\"\"/>\n</a>\n</p>\n"}, {"author": "六等亮的葉星", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"809002\" href=\"https://kater.me/d/78484/1\">\n 沒台大法_誓不為人\n </a>\n 謝謝你壓～\n </p>\n"}, {"author": "鉀金屬色調色盤", "body": "\n<p>\n<img alt=\"\" src=\"https://i.imgur.com/dsXaDQBh.jpg\" title=\"\"/>\n</p>\n"}, {"author": "可以但是殘廢", "body": "\n<p>\n 大佬…\n </p>\n"}, {"author": "可可蘿的頭號大粉絲", "body": "\n<p>\n 英文作文是我不敢想像的\n </p>\n"}, {"author": "赤松結衣的老公", "body": "\n<p>\n 霸…我連2分都有困難\n </p>\n"}]}