{"cacheTime": 1594587886, "baseUrl": "https://kater.me/d/83279", "title": "第十話：天龍島", "content": [{"author": "腐人家☆", "body": "\n<p>\n 前情提要：\n <a href=\"https://kater.me/d/78824\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/78824\n </a>\n<br/>\n 上一話：\n <a href=\"https://kater.me/d/82614\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/82614\n </a>\n</p>\n<p>\n 「戰鬥？那下面有好幾隻至少有三星級別的水棲魔獸，我的召喚獸都是輔助型的！」琉卡說。\n <br/>\n 「那麼你輔助我！」咲川說。\n <br/>\n 「等等…」琉卡欲言又止。\n <br/>\n 咲川沒有理會琉卡召喚出了小白虎隕牙，經過長時間的培訓加上隕牙的天賦偏高，隕牙已經擁有三星等級的戰鬥力，要對付一隻三星級別的魔獸不成問題。\n <br/>\n “冰踏”！\n <br/>\n 隕牙跳落到海平面上時，隕牙腳下的水面瞬間結成海冰，透過這種能力便能進行海面戰鬥。\n <br/>\n 「吼！」怪魚發出吼聲並衝向隕牙。\n <br/>\n 怪魚身型碩大，長著鯊魚的頭顱、身型也類似鯊魚，但卻有著類似硬骨魚類帶刺的鰭，鰭上的尖刺宛如長劍，看上去十分危險。\n <br/>\n 「嗷！」隕牙也發出咆哮反擊。\n <br/>\n 「吼！」怪魚跳了起來，牠的胸鰭巨大如翼，而且擁有粗壯的後腿，顯然牠並非只有水中戰鬥的能力。\n <br/>\n 「魚龍族的魔獸嗎？」琉卡心想。\n <br/>\n 魚龍族魔獸在諾倫海十分罕見，因此琉卡和咲川都是第一次見到魚龍族魔獸，也看不出是什麼品種。\n <br/>\n 魚龍族魔獸跳上海冰朝著隕牙發動攻擊，而隕牙在倉皇閃避攻擊後也伸出冰利爪反擊。\n <br/>\n “冰撕”！\n <br/>\n 隕牙以冰爪抓向魚龍的眼睛，在魚眼上留下一道冰霜爪痕。\n <br/>\n 「吼！碰碰！」魚龍族發出憤怒的咆哮，並不斷的破壞海冰，而其它魚龍族也受到那隻魚龍族的號令加入戰局。\n <br/>\n 趁著魚龍群被隕牙轉移注意力，琉卡的花仙趁機把兩人拉上船。\n <br/>\n 「這種距離下無法進行召回。」琉卡說，如果咲川要救回隕牙只能闖入魚龍群中。\n <br/>\n 雖然魚龍群不過只有四、五隻，但畢竟是三星魔獸，落入其群中基本上凶多吉少，琉卡一直不斷指揮水精靈和花仙發動遠程治療和各種輔助技能幫隕牙爭取時間，同時召喚傳信靈蝶到船艙去搬救兵。\n <br/>\n 琉卡的輔助能力十分了得、替隕牙爭取了不少時間，但魚龍群的戰鬥力太過強大、傳信靈蝶也遲遲沒有回應，使得咲川決定放手一博、親自去救隕牙。\n <br/>\n 咲川召喚出火炎鷹打算飛到海冰上去救回隕牙。\n <br/>\n 「喂！別衝動！」琉卡說。\n <br/>\n 咲川沒有理會琉卡的呼喊，獨自一人駕著火炎鷹飛到海冰上，火炎鷹以翅膀驅散周圍的濃霧讓咲川得以看清魚龍群…\n <br/>\n 魚龍族一共有五隻，其中一隻體型特別小看起來應該是幼體。\n <br/>\n 咲川召喚出戰狼默司，火炎鷹和戰狼都具有火屬性，與擁有水屬性的魚龍族戰鬥對牠們而言出奇地不利，但緊急狀態也只能放手一博。\n <br/>\n 「琉卡少爺發生了什麼…哇！那是金穹海特有的棱鰭龍魚！」傳信靈蝶找來的聖殿騎士說。\n <br/>\n 「快幫她！」琉卡說。\n <br/>\n 「棱鰭龍魚可不好對付啊！琉卡少…」聖殿騎士說。\n <br/>\n 「別廢話快幫她！」琉卡說。\n <br/>\n 「是！」聖殿騎士不情願的說。\n <br/>\n 那名聖殿騎士召喚出一隻帶刺的樹怪。\n <br/>\n “木針”樹怪發動技能。\n <br/>\n 樹怪噴出一根根尖刺刺向棱鰭龍魚群。\n <br/>\n 木針扎進棱鰭魚龍的鱗甲裡，效果不是很顯著。\n <br/>\n 「沒有有效一點的招式嗎！」琉卡說。\n <br/>\n 「我跟您一樣不想讓自己的召喚獸落入險境。」那名聖殿騎士說。\n <br/>\n 琉卡有些惱怒但他的確沒有也沒有能力親自下去救咲川。\n <br/>\n 琉卡咬著嘴唇不知道該怎麼辦…\n <br/>\n 所信有不少人注意到這裡的騷動趕來幫忙，植物、元素傀儡、精靈、狼蛛、鷹族、翼龍，各式各樣的召喚獸被召喚到甲板上，不少是擅於遠戰的召喚獸，從甲板上直接狙擊棱鰭龍魚、幫咲川減輕壓力。\n <br/>\n 棱鰭龍魚群發現大勢已去打算逃跑，而咲川趁機命令隕牙攔截那隻小棱鰭龍魚。\n <br/>\n 小棱鰭龍魚一跳進海中就被凍住、無法潛入水中，咲川便趁機將其裝入狩獵符文…\n <br/>\n 「快上來！」一個駕著藍翼龍的聖殿騎士說。\n <br/>\n 咲川迅速召回所有召喚獸並騎上藍翼龍回到甲板。\n <br/>\n 「太危險了！居然直接與棱鰭龍魚群衝突，妳差點就死掉了妳知道嗎？」聖殿騎士小隊長憤怒的說。\n <br/>\n 「她是為了救我才掉下去了…」琉卡試圖替咲川解圍。\n <br/>\n 「哼哼哼，果然和伊莉莎白說的一樣，是個令人在意的孩子。」軍團長諾威心想。\n <br/>\n 諾威早在隕牙跳下海面前就趕到，一直隱藏起來觀察他們，整件事事都被他看得一清二楚，就連其他人因為濃霧沒有發現咲川趁機捕捉棱鰭龍魚幼體他也知道，當然如果咲川和琉卡真有生命危險他還是會出手，其實他剛剛就有好幾次打算要出手了。\n <br/>\n 「好了，這件事到此為止，別再責怪她了！」軍團長諾威下令。\n <br/>\n 「是！」小隊長說。\n <br/>\n 群青號繼續航行，濃霧逐漸散去，大約過了七、八個小時，一個極為壯麗的碼頭出現在咲川眼前。\n <br/>\n 這港口規模極大，幾百艘豪船停靠在碼頭邊，而港口後方是極為繁榮的鬧市，其房屋建築風格與諾倫王國孑然不同。\n <br/>\n 群青號停課在碼頭邊，船員們一個個下船…\n <br/>\n 「這…這就是金穹王國！」咲川完全被壯麗的景色嚇傻了。\n <br/>\n 「我也是第一次來…不過據說首都天龍京比這個港口更加壯麗…」琉卡說，他顯然也受到不小的驚嚇。\n <br/>\n 金穹王國的建築風格十分特別，幾乎所有房屋都宛如小型宮殿一般，有弧度的屋頂上鋪著鍍金銅瓦，屋脊上放了一些奇怪的裝飾品，街上民眾絡繹不絕。\n <br/>\n 金穹王國幾乎可以說是世界上最繁榮、最富有的國家，而且與其他有聖殿騎士團駐守的國家不同，金穹王國除聖殿騎士團外也擁有自己獨立的軍隊，部署兵力加總起來比德羅傑島聖殿騎士團總部的兵力還高。\n <br/>\n －－－\n <br/>\n 天龍京外城．夜行街\n <br/>\n 夜行街是天龍島上一個極為怪異的街巷，不論晝夜這裡總是陰森森的，黑市交易在這裡是稀鬆平常的事。\n <br/>\n 一個身穿黑衣的女子走進夜行街上的一間酒館…\n <br/>\n 酒館內十分冷清，只有一個年輕男子坐在吧台前。\n <br/>\n 「希斯羅大人。」黑衣女子單膝下跪在年輕男子面前。\n <br/>\n 這位被稱為希斯羅的年輕男子有著一頭黑髮，身穿黑衣但沒像女子一樣半蒙著臉，五官清秀，雙眸呈現紫紅色，左眼下方有一顆淚痣。\n <br/>\n 「事情辦完了嗎？」叫希斯羅的男子一邊把玩手上的東西一邊說。\n <br/>\n 「是，那艘停靠在青龍港的軍艦是聖殿騎士團的旗艦“群青號”。」黑衣女子說。\n <br/>\n 「那艘船上有魔王碎片。」希斯羅說。\n <br/>\n 「這個，屬下不確定，沒有任何情報顯示…」黑衣女子說。\n <br/>\n 「不，我確定那艘船上有魔王碎片，而且可能不只一個。」希斯羅說。\n <br/>\n 「那麼，要將其搶過來嗎？」黑衣女子說。\n <br/>\n 希斯羅搖頭。\n <br/>\n 「金穹王國的軍力極高，除了聖殿騎士團的支部長外還有其他擁有五星實力的強者，要從他們手下搶東西不太可能成功。」希斯羅說。\n <br/>\n 「那麼，我們該怎麼做？」黑衣女子問。\n <br/>\n 「魔王碎片會在那種船上這點十分反常，照我對聖殿騎士團的了解他們應該會將魔王碎片統一放在總部的保管庫才對，所以我們就繼續調查下去，說不定是“持有者”…」希斯羅說。\n <br/>\n 「是！」黑衣女子說。\n <br/>\n 「哼！魔王之力最終一定是歸我們魔王騎士團所有。」希斯羅露出了微笑。\n </p>\n<p>\n －下集待續－\n </p>\n"}]}