{"cacheTime": 1595294062, "baseUrl": "https://kater.me/d/84690", "title": "第十三話：冰雪戰虎", "content": [{"author": "腐人家☆", "body": "\n<p>\n 前情提要：\n <a href=\"https://kater.me/d/78824\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/78824\n </a>\n<br/>\n 上一話：\n <a href=\"https://kater.me/d/83750\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/83750\n </a>\n</p>\n<p>\n 尋血獸，三星鬣獸族魔獸，外表像一隻有著猩紅色皮膚的壯碩巨獾，毛短而稀疏可以直接看到皮膚上爆突的青筋，性情嗜血且嗅覺異常敏銳，以強大的追蹤能力聞名。\n <br/>\n 尋血獸雖為三星魔獸，但這隻尋血獸作為希斯羅的主力戰寵已經被強化到接近五星的實力了，雖然跟真正的五星魔獸之間還有一段距離但四星以下的敵人基本上都不會是牠的對手。\n <br/>\n 黑衣女子駕馭的尋血獸估計也有四星左右的實力，另外黑衣女子還隱藏了三隻擁有隱身能力的暗殺型召喚獸。\n <br/>\n 咲川看了看周圍散落的屍體和明顯有生物潛伏的樹林…\n <br/>\n 「妳是誰？妳的目的是什麼？」咲川問。\n <br/>\n 「噗哼，總是有人希望在被殺死前知道殺死自己的人是誰、為什麼要殺自己…」黑衣女子嘲笑。\n <br/>\n 「告訴妳也無妨，我是魔王騎士團旗下的殺手，這次的目的是殺光所有考核者和回收魔王碎片。」黑衣女子說。\n <br/>\n 「魔王碎片？在這座島上？」咲川問，她沒想過居然那麼快就要面對魔王騎士團。\n <br/>\n 「嗯…可以說是也可以說不是…反正妳是不會懂得，我跟妳解釋也沒意義！」黑衣女子說。\n <br/>\n 「唰！」希斯羅的尋血獸朝咲川用力揮出一爪，頓時鮮血直流。\n <br/>\n 咲川倒在地上，對方的實力太過強大自己根本不可能逃出，對此她感到非常不甘心，來不及幫波蘭薩塔村的大家報仇就要死了…\n <br/>\n 「沒死？」黑衣女子感到訝異。\n <br/>\n 黑衣女子走向倒在地上的咲川，抓住她的頭髮將她提起來…\n <br/>\n 「或許我直接與她肉搏戰有機會在死前先殺了她…」咲川心想。\n <br/>\n 咲川舉起手，迅雷不及掩耳的掐住黑衣女子的脖子、壓倒在地，打算把她掐死。\n <br/>\n 「嗚…」黑衣女子沒料想到咲川這個將死之人居然還有那麼大的力氣。\n <br/>\n 「嘶…吼！」黑衣女子的尋血獸發出咆哮。\n <br/>\n 黑衣女子的兩隻潛伏召喚獸“影貓”和“剎影妖”也從樹林裡跳出來企圖阻止咲川。\n <br/>\n 任憑那些魔獸們怎麼叫、即使影貓和剎影妖如鐮刀般的利爪撕破她的皮肉、留下見骨的傷口，咲川也無動於衷、鐵了心要把黑衣女子的命一起帶走。\n <br/>\n 「嘎！」樹林裡發出一聲啼叫，黑色的鬼氣飄出，打算把咲川拉開，這鬼氣有很強的禁錮效果，但任憑鬼氣怎麼拉扯，咲川都不為所動。\n <br/>\n 發出鬼氣的生物感到驚訝，正常人遭遇這種攻擊早就被五馬分屍、變得四分五裂了，但卻無法阻止這少女掐死自己的主人。\n <br/>\n 黑衣女子雙瞳張大，她從沒想過自己作為一個殺人無數、手上沾滿鮮血的劊子手居然會被自己本來要殺的目標活活掐死，尤其對方不過只是個實力弱到不被自己放在眼裡的少女…\n <br/>\n 「嘶！吼吼吼！」「嘎嘎嘎！」「咿！」「喵嗚—」黑衣女子的召喚獸們感受到主人的死亡發出了悲鳴。\n <br/>\n 潛伏在叢林裡發出鬼氣的生物飛了出來、在空中盤旋，是一隻身體漆黑、纏繞著鬼氣的報喪鬼鴉，報喪鬼鴉只會出現在陰暗且死氣濃烈的環境裡、與亡靈生物為伍，雖然不是亡靈生物卻擁有操縱亡靈死氣的能力，能夠潛伏在暗處控場。\n <br/>\n 咲川回過神，她身上滿是深到見骨的傷口，正常人若是受了這種傷早就死了，但咲川卻能憑意志力撐下來、反殺黑衣女子。\n <br/>\n 咲川的生命力從小就異常強韌，無論是什麼樣的重傷都撐得下來而且沒有留下任何後遺症，小時候的頑皮經常讓照顧她的村長爺爺傷透腦筋。\n <br/>\n 即使如此她也不曾受過如此嚴重的傷，尤其周圍還有五隻強大的魔獸要取她的性命，她不認為自己這次能活下來…\n <br/>\n 咲川閉上眼睛，打算迎接死亡…\n <br/>\n 「嗷—吼吼！」一聲熟悉的啼叫傳來。\n <br/>\n 「喵嗚…」影貓發出慘叫。\n <br/>\n 「這是…」咲川睜開眼睛，發現小白虎隕牙主動從她的召喚獸空間中跳出，隕牙的樣子已經與之前有所不同…\n <br/>\n 冰雪戰虎！\n <br/>\n 影響召喚獸整體實力的因素主要有三種，第一是成長階段，成長階段故名思義會隨著召喚獸的成長提升、同時經過訓練也可以加速召喚獸的成長、甚至使召喚獸的成長階段達到未經訓練無法得到的境界。\n <br/>\n 第二則是星數，也就是召喚獸的種族級別，最低為一星、最高為五星，紀錄上除了“魔王”外並沒有其他超越五星的生物，星數除了與生俱來以外也可以透過特殊的強化和訓練來提升自己的星數，這也是唯一可以數值化的因素。\n <br/>\n 最後是天賦，雖說影響不如成長階段和星數，但天賦是唯一完全與生俱來、無法改變的因素，雖然可以透過強化來提升召喚獸的各項實力，但無論如何一定會受到天賦的限制，因此天賦也代表著召喚獸透過訓練和強化提升實力的極限。\n <br/>\n 二星魔獸小白虎其實就是四星魔獸冰雪戰虎的幼崽，但並非所有小白虎都可以成長成冰雪戰虎，唯有強化到三星而且成長階段超過一定程度的小白虎才有機會變成冰雪戰虎，但即使達成這些條件也不見得能夠成為冰雪戰虎。\n <br/>\n 隕牙的天賦極高，在沒有場地和屬性劣勢的情況下與同級別的生物對戰基本上都佔優勢，變成四星冰雪戰虎之後的實力更是高的可怕。\n <br/>\n 同為四星貓族魔獸，影貓是完全以暗殺伏擊特化的生物，空有高攻擊力、高速和隱身能力，防禦力和生命力卻不怎麼樣，面對實力平衡特化且天賦高的異常又擅於近身戰的冰雪戰虎隕牙絕對是處在絕對劣勢，方才影貓企圖殺死咲川時隕牙冒出來給予的攻擊幾乎讓牠的腰斷成兩截。\n <br/>\n 擊敗影貓本來就外強中乾，但隕牙一擊就讓四星魔獸徹底失去戰鬥力卻也彰顯了牠的實力。\n <br/>\n 「喀…」剎影妖原本打算下一個發動攻擊的，但是剎影妖實際上比影貓更為脆弱所以退了回去打算逃跑…\n <br/>\n 「嘎！」報喪鬼鴉在空中盤旋並召喚亡靈死氣打算提升自己的實力…\n <br/>\n 「吼！」隕牙發出咆哮使得黑衣女子的尋血獸和報喪鬼鴉嚇的失去平衡…\n <br/>\n 隕牙咆哮的對象是希斯羅的尋血獸，牠感覺到這隻尋血獸的實力比牠還要再強上一點，也猜到這隻尋血獸的主人另有其人…\n <br/>\n 「嘶嚕嚕嚕…」尋血獸低吼，牠確實有能力殺死這隻強大的冰雪戰虎，但牠自己也會受到不小的代價，而且牠敏銳的嗅覺感應到有其他能對牠造成威脅的東西在靠近…\n <br/>\n 希斯羅的尋血獸潛進森林裡，與這隻冰雪戰虎戰鬥被其他生物漁翁得利絕對不是個聰明的作法，不如走為上策。\n <br/>\n 冰雪戰虎隕牙緊緊靠在咲川身邊、保護著她，讓報喪鬼鴉和尋血獸不敢靠近…\n <br/>\n 一道光芒從空中閃過、驅散了亡靈死氣，失去了鬼氣的保護，報喪鬼鴉的實力必定會大減。\n <br/>\n 數隻身軀翠綠的風翼龍飛來，包圍了報喪鬼鴉，發出一道道風刃將報喪鬼鴉撕成碎片，漆黑的羽毛混著碎骨和血肉飄落下來…\n <br/>\n 隕牙鑽回咲川的召喚獸空間中，同時一個男子駕著風翼龍飛了下來…\n <br/>\n 「好重的傷…」軍團長林藤繁輕輕的將咲川以公主抱的方式抱起，儘管這個女孩存活的機率趨近於零，也不會讓他放棄治療這個女孩…\n </p>\n<p>\n －下集待續－\n </p>\n"}]}