{"cacheTime": 1595429640, "baseUrl": "https://kater.me/d/84843", "title": "第十四話：希斯羅", "content": [{"author": "腐人家☆", "body": "\n<p>\n 前情提要：\n <a href=\"https://kater.me/d/78824\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/78824\n </a>\n<br/>\n 上一話：\n <a href=\"https://kater.me/d/84690\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/84690\n </a>\n</p>\n<p>\n 咲川醒了過來，發現自己在一個空無一物、只有無盡黑暗的空間裡。\n <br/>\n 「這裡是…？難道是死後的世界嗎？」咲川心想，她感覺自己不像是踩在地面上，而是懸浮在這無盡黑暗中。\n <br/>\n 對咲川來說，她不希望就這麼死去，她還有好多事沒做、沒能消滅魔王騎士團、替波蘭薩塔村的村民們、特別是從小照顧她的村長報仇…\n <br/>\n 「不對！」咲川突然想起琉卡所說的話，波蘭薩塔村並非單純毀於魔王騎士團的攻擊、而是在聖殿騎士團的陰謀中毀滅，是這兩個強大勢力之間鬥爭的犧牲品…\n <br/>\n 「我不能就這麼死去…」咲川心想，她認為有義務對魔王騎士團和聖殿騎士團兩大勢力降下懲罰，她必須揭穿那個隱藏在聖殿騎士團中、策劃出那場陰謀的人，否則她死不瞑目…\n <br/>\n 「就只有這樣嗎？難不成妳降生於世單純只是為了復仇？在妳出現復仇這個念頭之前就沒有什麼夢想嗎？」一個有些熟悉但又想不起是誰的聲音響起。\n <br/>\n 「夢想…」咲川思考著，假若村莊沒有滅亡，她應該會繼續待在村莊裡、悠閒的生活、結婚生子、平靜的死去…咲川這麼想著，可是她又覺得怪怪的、這樣無聊的人生不像是她想要的，如果可以的話，她會選擇和隕牙一起離開村莊、離開薩蘭島、到外面的世界去冒險、以追求成為最強召喚士的目標努力，在旅途上或許會有苦難、也會有許多美好的邂逅，或許成為最強召喚士的目標一輩子都不可能達成，但她只要能過個轟轟烈烈的人生她就心滿意足了。\n <br/>\n 一片漆黑中出現一點光芒，咲川試圖朝著光源所在的位置移動。\n <br/>\n 光芒逐漸改變成人形、變成一個坐著的少年的形體，這個少年的樣子讓咲川感到熟悉，在第一次登上諾倫主島是，這個年紀比咲川稍小一點的清秀少年幫助了她，在登上群青號時又再度與這少年重逢…\n <br/>\n 「琉卡！」咲川心想。\n <br/>\n 與過去見到的樣子不同，光芒顯現的琉卡有些憔悴、雙眼被布條矇了起來，雙手被綁在在背後…\n <br/>\n 「這是…」咲川感到不解，默默對這畫面感到心酸…\n <br/>\n 畫面越來越清晰，琉卡像是在一個房間裡、背後有根鐵欄杆、雙手被反綁在欄杆上並坐在地上。\n <br/>\n 「這是怎麼一回事，琉卡被人綁架了嗎？」咲川感到著急，試圖去碰觸琉卡，但她卻無法碰觸到琉卡所在的空間。\n <br/>\n 畫面中又出現另一個人，這個人咲川覺得有些眼熟又想不起是誰，好像見過又好像沒見過…\n <br/>\n 咲川左思右想都想不起自己有見過這個有些妖豔又帶著詭異氣質的年輕男子，直到她的目光對上那男子的雙眸，一對妖豔的紫紅色瞳孔。\n <br/>\n 「是在天龍京遇見的那個“羅大人”！」咲川驚覺，一來是咲川本來就對那個羅大人不是很熟悉、二來是畫面中的男子與羅大人的外貌有些不同，他的瀏海放下遮住額頭、樣貌也較為年輕沒有任何細紋，身上沒有羅大人那樣的威嚴、而是帶著一股神秘、妖豔且陰險的氣質。\n <br/>\n 「救我！」咲川聽到琉卡的聲音，但這不像是畫面中的琉卡發出的…\n <br/>\n 畫面逐漸變得模糊，琉卡的身影逐漸消失…\n <br/>\n 「等等…琉卡！不要…」咲川呼喊。\n <br/>\n 「不要！」咲川驚醒、發出尖叫。\n <br/>\n 「嘰嘰喳喳…」窗外傳來驚慌失措的鳥叫聲。\n <br/>\n 「這裡是？」咲川發現自己在一個木屋裡、躺在乾淨的床上。\n <br/>\n 「醒了嗎？」一個聖殿騎士開門走進來，咲川認出他是軍團長藤繁。\n <br/>\n 「這裡是？」咲川搞不清楚狀況。\n <br/>\n 「這裡是聖殿騎士團金穹王國第五軍團在鬼之島的隱藏據點，是我將妳帶過來的。」軍團長藤繁說。\n <br/>\n 「可是我不是被魔王騎士團的殺手攻擊應該死了啊？」咲川問。\n <br/>\n 「我原本也以為妳活不下去了，不過妳整整沈睡了三天都沒有死，今天終於醒過來了，考核在一個小時前結束了，照規則來講妳應該是沒能通過考核，只不過妳並沒有打開藥劑瓶主動退出考核，所以這其實處在模糊地帶，我是因為前去帶退出考核者離開考場的部下沒有回應覺得不對勁出去找人又剛好看到亡靈死氣聚集的畫面才找到妳的。」軍團長藤繁說。\n <br/>\n 「這樣啊…」咲川說，不知道為什麼，咲川總覺得有比通過考核更重要的事情要做讓她不太在乎考核的結果。\n <br/>\n 「無論如何，我必須代表聖殿騎士團感謝妳，若不是妳捨命反殺了那名殺手，整個考場的見習騎士們都將葬身於她之手，雖然按規定我無法讓妳通過考核，但是我會盡可能幫助妳，只要我能做到的事妳儘管要求，我都會幫妳達成。」軍團長藤繁說。\n <br/>\n 「我想離開。」咲川說。\n <br/>\n 「蛤？」軍團長藤繁覺得自己是不是聽錯了。\n <br/>\n 「我想離開這裡，我要去找琉卡，他之前說過他要在恆垠花海裡歷練，我想去確認他的安危！」咲川說。\n <br/>\n 「冷靜一下…妳才剛醒來，最好還是在這裡休養，關於那位琉卡先生的狀況我會請人幫妳調查…」軍團長藤繁說。\n <br/>\n 過了一段時間，軍團長藤繁皺著眉頭帶著報告回來…\n <br/>\n 「妳要找的人…是醫療殿的琉希安少爺對吧？」軍團長藤繁問。\n <br/>\n 「對，沒錯。」咲川說，雖然她不知道琉卡的本名但光憑“醫療殿”就可以讓咲川確定是他。\n <br/>\n 「他…失蹤了，琉希安少爺的身份有些特殊所以他的親衛隊應該每隔幾個小時就會向上頭報告一次，只不過…上一次的報告是在五天前，這幾天正好在天龍京發生暴亂所以聖殿拿不出人手去調查…」軍團長藤繁說。\n <br/>\n 「呵…」咲川倒抽了一口氣…「我要去找他！」咲川大叫。\n <br/>\n 「等等，不要衝動，傷口會裂開的！」軍團長藤繁阻止咲川。\n <br/>\n －－－\n <br/>\n 在玄武港某處的建築裡，琉卡雙眼被矇著，雙手被綑綁在欄杆上…\n <br/>\n 這裡是黑幫的據點，希斯羅將琉卡監禁在這裡、等待與他的部下回合…\n <br/>\n 「不太對勁，考核都已經結束了她卻還沒回來…」希斯羅納悶的說。\n <br/>\n 希斯羅十分信任黑衣女子的實力和暗殺技巧，認為這場任務沒有失敗的可能。\n <br/>\n 「你到底想幹嘛？是在等什麼東西？」琉卡問。\n <br/>\n 「這不是你需要知道的事…」希斯羅抓著琉卡的臉頰說。\n <br/>\n 「我可是把經營多年的黑幫都賭上了，要是出了什麼差錯就全盤皆輸了，明明已經精打細算成這樣、確定任務不可能失敗了…到底為什麼？她沒有帶著另一片魔王碎片回來？」希斯羅說。\n <br/>\n 「另一片？所以你手上已經有一片魔王碎片了？」琉卡問。\n <br/>\n 「你再問東問西的，小心我把你那可愛的臉蛋劃花。」希斯羅說。\n <br/>\n 「我可不介意，如果你會告訴我的話。」琉卡說。\n <br/>\n 希斯羅懶得跟琉卡廢話，直接把琉卡的嘴塞住。\n <br/>\n 「看來我有必要上島一趟…」希斯羅說。\n <br/>\n 如果沒人看管琉卡的話希斯羅不太放心，因此決定把琉卡帶上。\n <br/>\n 希斯羅召喚出一隻翼獸，將琉卡綁到翼獸背上，並駕著翼獸飛起。\n <br/>\n 雖然極彩金絲鸞的飛行速度遠比翼獸更快，但極彩金絲鸞實在太過醒目，因此決定使用相對常見的翼獸飛行。\n <br/>\n －－－\n <br/>\n 聖殿騎士團在鬼之島的隱藏據點建立在一棵大樹上，而且這棵巨樹也是眾多風翼龍的巢穴，而軍團長藤繁的風翼龍是這棵樹上風翼龍族群的老大，因此聖殿騎士團才能在這棵大樹上建立據點。\n <br/>\n 風翼龍是三星木屬性翼龍族魔獸，經常群居在高高的樹上，對風有很強的掌握力，是許多召喚士夢寐以求的飛行召喚獸。\n <br/>\n 數百隻風翼龍停靠在粗壯的枝枒上，偵查附近是否有敵人。\n <br/>\n 「真是的，完全出我所料。」希斯羅說，他已經與他的尋血獸會合，得知黑衣女子已死…\n <br/>\n 「看來我不能那麼悠閒了…」希斯羅說，他立馬召回尋血獸和翼獸，召喚出極彩金絲鸞，並將琉卡綁在鸞背上。\n <br/>\n 「唰！」極彩金絲鸞飛起捲起猛風，將叢林裡的樹蛇妖、巨型螳螂等魔獸掀飛出去，也把一小片樹林弄的東倒西歪。\n <br/>\n 「啼！」極彩金絲鸞發出啼叫、朝著風翼龍棲息的巨樹高速飛去。\n <br/>\n 「嗌！」「嗌！」「嗌！」風翼龍向前來的不速之客示威，並發出暴風驅趕牠。\n <br/>\n 上百隻風翼龍發出的暴風極具毀滅性，幾乎可以吹翻整片森林，但對五星鳳凰族魔獸極彩金絲鸞而言不過只是普通的風、無法造成阻礙。\n <br/>\n 「什麼？那是！」軍團長藤繁和據點裡其他聖殿騎士發現了風翼龍群的異狀，也發現一隻極其強大的飛行生物正在靠近…\n <br/>\n 「極彩金絲鸞！」眾人驚訝的發現了那強大生物的真面目。\n <br/>\n 極彩金絲鸞只分佈在金穹海內一些偏遠島嶼，在鬼之島和整個天龍島都沒有分佈，而且五星魔獸往往都是一整個生態系的霸主，不太可能隨意離開領地入侵其他生態系。\n <br/>\n 極彩金絲鸞上有一個模糊的人影，而能夠掌控極彩金絲鸞的人在眾人的認知中都是不存在的。\n <br/>\n 「難不成…是魔王騎士團的幹部？」軍團長藤繁說，他和其他的軍團長都沒有達到五星實力，對他而言五星魔獸完全是遙不可及的存在，光是一隻五星魔獸就可以輕鬆的滅了整個據點。\n <br/>\n 希斯羅坐在鸞背上，對他而言，要滅了一兩個軍團只要想做就做的到、絲毫沒有難度，但礙於各種理由他不方便自己出手，不過這次事件後他與他的黑幫也很難繼續在天龍島立足，不如就徹底大鬧一番重創聖殿騎士團的勢力在揚長而去，不過在那之前他有更重要的事情得先完成…\n </p>\n<p>\n －下集待續－\n </p>\n"}, {"author": "腐人家☆", "body": "\n<p>\n 沒有人…\n </p>\n"}, {"author": "단목명연", "body": "\n<p>\n 孫咲川\n </p>\n"}, {"author": "腐人家☆", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"853188\" href=\"https://kater.me/d/84843/3\">\n 단목명연\n </a>\n …（人家不知道他是誰也不想知道）\n </p>\n"}, {"author": "まおまる", "body": "\n<p>\n 最近兩篇資訊量有點大..\n <br/>\n 需要一點時間消化..\n </p>\n<p>\n 謝謝您的創作\n <br/>\n 請繼續\n <br/>\n 請～\n </p>\n"}]}