{"cacheTime": 1595199469, "baseUrl": "https://kater.me/d/84523", "title": "調查一下大家對陪審制和參審制的看法", "content": [{"author": "sir流v", "body": "\n<p>\n 偶爾來關心一下時事議題\n </p>\n<p>\n 大家對於陪審制或參審制，比較偏好何者?\n <br/>\n 大家如果方便也請分享一下看法或觀點\n </p>\n"}, {"author": "蔡陰魂還錢", "body": "\n<p>\n 台灣太多只會喊恐龍法官的智= =\n </p>\n"}, {"author": "可可蘿的頭號大粉絲", "body": "\n<p>\n 陪審參審應該雙制並行，分案件種類去辦。\n </p>\n<p>\n 陪審是引用英美法的那種制度，人民決定事實是否有罪，由法官去引用條文。而參審則是人民直接變成法官，參與整個裁判過程。\n </p>\n<p>\n 台灣吵參審、陪審已經吵很久了，這絕對不是最近的議題。司改改了六年仍是一場空，司法院不停的踢皮球，嘴上說實驗，實際上沒有作為。現在爭執的是「陪審、參審並行」沒有理論基礎，但是並行的基礎就是實驗本身，你沒試根本不知道。\n </p>\n<p>\n 我們從國民法官的實驗去看，總共是7位國民法官直接參與審判，根據實驗的過程與結果統計：\n <br/>\n<strong>\n 「大部分的人在法庭上，發覺自己的權利很大，有可能因為自己的決定即將改變一個人的一生後，在法律判斷面前反而特別謹慎。」\n </strong>\n<br/>\n 所以並沒有出現，一般民眾所謂不懂法律而誤判的問題，反而更謹慎。\n <br/>\n 比較多的情況是：\n <br/>\n 「有人說謊或是博取同情，這點一般民眾就難以去分辨，因為你根本不在現場，無從得知，很容易被人的因素影響，難以維持中立的判斷。」\n </p>\n<p>\n 參審陪審本來就該並行，以家暴案件、或是妨礙性自主案件去看，讓一個、或一些「外人」在法庭上聽自己赤裸裸、痛苦不堪的過去並沒有那麼容易，需要很大的勇氣，這時就該以參審為主，而不是找一堆人來陪審，最後還只決定事實。\n </p>\n"}, {"author": "∅nu", "body": "\n<p>\n 台灣很有爭議性的案件都判得奇怪, 還有罪名法條判得很輕啊.\n <br/>\n 酒駕以及一些坐牢年數不會墊加\n <br/>\n 陪審能讓法官多個民衆觀點來審判\n <br/>\n 參審如果民衆不會法條也能判,會失去法條的意義吧?\n </p>\n"}, {"author": "可可蘿的頭號大粉絲", "body": "\n<p>\n<a class=\"PostMention\" data-id=\"851115\" href=\"https://kater.me/d/84523/4\">\n ∅nu\n </a>\n<br/>\n 只要看到判決書上的案件編號，我們叫做「案號」，前面有「矚」、「更幾審」、「重金訴」等，就表示是社會上矚目、或是重大案件，法院會優先判決這些東西，然後理由也會比較謹慎。\n </p>\n<p>\n 其實你從「判很輕」這個問題去看，其實立委跟法官的問題大概是7：3，立委要負7成責任。\n </p>\n<p>\n 以台灣的酒駕舉例，我們叫醉態駕駛罪，駕駛動力交通工具，酒精含量超過0.25毫克或是0.05%就要處罰，光以成立條件來講是世界第一嚴格。\n </p>\n<p>\n 至於為什麼再犯率那麼高？並不是罰很輕的問題，而是「事後處置」、「配套措施的問題」。\n <br/>\n 就好像德國闖紅燈要罰7000多塊台幣，但是罰這麼多錢卻不是他們守法最主要的原因，而是來自於他們的「教育」。\n </p>\n<p>\n<strong>\n 一部罰責再重、再嚴格的法律，沒有人遵守也沒有任何用處。\n </strong>\n</p>\n<p>\n 今天偷東西就算要罰1000萬，你覺得這個人快餓死了有差嗎？沒有，他不偷就會死在路邊，還有可能沒被抓到。\n </p>\n<p>\n 所以與其一再調高酒駕刑責，或是「處罰」，不如從教育開始去落實，還有增加「餐廳強制措施」，比如說客人有開車來不能提供酒精飲料，以及廣設計程車、代駕措施等，從事前預防的角度去下手，而不是「事後追溯」。\n </p>\n<p>\n 因為酒駕撞死人再罰他，永遠比不上你讓他乾脆不酒駕來得好。而且酒駕大部分是喝醉，根本就沒有意識，從這時候就不該讓他去接觸車才對。\n </p>\n"}, {"author": "Fruit丨vinegar", "body": "\n<p>\n 我不覺得普通人能那麼公平公正 不帶立場的去評斷任何事物\n <br/>\n 就連法官都沒辦法完全做到 更不用說一般鄉民了\n </p>\n<p>\n 台灣是太情理法了 很多案件都會因為加害人的動機 原因 理由而輕判甚至無罪\n </p>\n"}]}