{"cacheTime": 1595510976, "baseUrl": "https://kater.me/d/81199", "title": "第七話：被憎恨沖昏了頭", "content": [{"author": "腐人家☆", "body": "\n<p>\n 前情提要：\n <a href=\"https://kater.me/d/78824\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/78824\n </a>\n<br/>\n 上一話：\n <a href=\"https://kater.me/d/80789\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/80789\n </a>\n</p>\n<p>\n －砂之島營地\n <br/>\n 由於考核已經接近尾聲，部份參與考核的見習騎士以回到了營地，在今日才推出考核的見習騎士也留在營地等待考核結束。\n <br/>\n 「距離結束時間剩餘兩個鐘頭，差不多該把剩下的人帶回來了！」女軍團長伊莉莎白說。\n <br/>\n 「是！」聖殿騎士們召喚出金光戰馬前去尋找還在進行考核的見習騎士。\n <br/>\n 一般來說，聖殿騎士團會極力保護見習騎士不在考核中有所傷亡，若是有見習騎士在考核中死亡，改考核的主審將被追究責任，因此很少有軍團願意舉行所有考核中死亡率最高的“極限考核”，而整個諾倫王國七大軍團中也只有第二軍團願意舉行極限考核，許多國家更是沒有願意舉辦極限考核的軍團。\n <br/>\n 諾倫第二軍團團長“伊莉莎白．尼菲塔莉”以嚴格、凶狠、堅守原則、不畏強權聞名，絕對不可能在考核中放水，雖然這種性格讓她四處樹敵，但也使她受到聖殿騎士團高層的賞識…\n <br/>\n 「伊莉莎白團長，我們遇到了點麻煩…事情超出了我們所能處理的範圍…」聖殿騎士小隊長說。\n <br/>\n 「什麼狀況？」伊莉莎白皺起眉頭。\n <br/>\n 「有一名見習騎士招惹了四星魔獸“砂之龍”，現在正急速朝營地接近。」聖殿騎士小隊長說。\n <br/>\n 「砂之龍？」伊莉莎白感到疑惑，砂之龍通常棲息在沙漠深處，見習騎士不可能再招惹了砂之龍還能逃到營地附近…\n <br/>\n 「在哪個方位？」伊莉莎白詢問。\n <br/>\n 「就在正南方，正對著營地大門。」聖殿騎士小隊長回答。\n <br/>\n 從營地正門口遠眺，遠方似乎發生了一場沙塵暴，天空整片灰濛濛的。\n <br/>\n 「炎！」伊莉莎白迅速召喚出一頭烈焰魔獅從營地正門口衝了出去。\n <br/>\n 不管那名見習騎士是死是活，砂之龍會對營地造成很大的威脅，若她不出面阻止，其他見習騎士也將葬身於此。\n <br/>\n 伊莉莎白駕著烈焰魔獅衝入沙暴中，砂之龍如高塔般巨大的身軀出現在她面前。\n <br/>\n 「還活著？」伊莉莎白驚訝的發現砂之龍前方有一個奔跑的人影…\n <br/>\n 「炎，紅蓮爪！」伊莉莎白下令。\n <br/>\n 「吼！」烈焰魔獅高高跳起，利爪上燃起烈焰，朝砂之龍的身軀撕開一到傷痕！\n <br/>\n 烈焰魔獅的重擊使砂之龍身上的沙漠靈晶掉落了不少…\n <br/>\n 「嗷～」砂之龍發出了憤怒的咆哮。\n <br/>\n 「現在滾回你的巢穴我們就相安無事！」伊莉莎白大吼。\n <br/>\n 伊莉莎白的烈焰魔獅和砂之龍一樣為四星魔獸，戰鬥力極其恐怖，砂之龍要在擊倒牠之後全身而退也不容易。\n <br/>\n 「嗷！」砂之龍似乎完全不領情，用那長有巨大鑽角的頭顱從空中往下衝撞烈焰魔獅。\n <br/>\n 烈焰魔獅即時躲避，砂之龍則鑽入了地底。\n <br/>\n 「不領情嗎？」伊莉莎白判斷出砂之龍鑽入地底是為了從地底下突襲。\n <br/>\n 「羽！」伊莉莎白再度進行召喚這次召喚的是一隻巨鸛。\n <br/>\n 巨鸛是一頭大的嚇人的白色巨鳥，為三星鸛鳥族魔獸，出沒在莽原和沙漠等乾燥環境，這隻巨鸛應該是經過不少強化，實力相當於四星魔獸。\n <br/>\n 「嘭！」砂之龍鑽出沙面時被巨鸛抓住了頭顱，並被其強行拖出沙面、露出了巨大的尾鰭。\n <br/>\n 砂之龍不斷掙扎想逃出回地底但卻被巨鸛帶上了高空…\n <br/>\n 空中戰鬥，砂之龍毫無勝算！\n <br/>\n 巨鸛在高空中飛行，飛越雲層、飛向島嶼邊緣、飛到海上將砂之龍丟入水中，濺起的水花就連有段距離的營地和海對面的史科爾鎮都能看得一清二楚。\n <br/>\n 砂之龍雖然有鰭卻不諳水性，在海面上不斷掙扎。\n <br/>\n 「晚點再把牠打撈上來，先把那個見習騎士帶回來。」伊莉莎白回到營地中下令。\n <br/>\n 「喔…好！」聖殿騎士小隊長說。\n <br/>\n 不只是見習騎士感到驚訝，許多聖殿騎士也感到目瞪口呆，四星魔獸幾乎可以說是毀天滅地的存在，卻被軍團長給輕鬆解決了。\n <br/>\n 不久，聖殿騎士小隊長帶回了一位少女，看上去受了不小的傷、而且有些脫水。\n <br/>\n 「人都到齊了？那麼開始進行審查，將沙漠靈晶都倒出來。」伊莉莎白對那個少女有些在意但還是繼續進行公務。\n <br/>\n 大部份見習騎士都只帶回一～三個沙漠靈晶，帶回最多沙漠靈晶的人帶回了九個，而那名少女帶回了八個，其中七個特別純淨，應該是從砂之龍身上掉落下來的。\n <br/>\n 「真是不要命了…」伊莉莎白心想。\n <br/>\n 最終，這場考核由那名名叫咲川的少女奪下第一。\n <br/>\n 「那少女是什麼來頭？」伊莉莎白詢問負責管理見習騎士名單的官員。\n <br/>\n 「她叫做“咲川”，沒有姓氏，來自薩蘭島的波蘭薩塔村。」官員回復。\n <br/>\n 「波蘭薩塔村？」伊莉莎白想起她不久前參與的那場任務…\n <br/>\n 「原來她就是那個在安爾博達的星火魔龍的攻擊下倖存的少女。」伊莉莎白心想。\n <br/>\n 對那場任務，伊莉莎白打從心底感到不齒，雖然是為了大義卻害死不少無辜的性命，而且任務最終也沒成功…\n <br/>\n 「真是可憐…」伊莉莎白心想。\n <br/>\n 「我問妳，妳為什麼要這麼拼死拚活的？就那麼想通過考核、成為聖殿騎士嗎？」伊莉莎白詢問少女。\n <br/>\n 「嗯，我想成為聖殿騎士。」少女說。\n <br/>\n 「為什麼要那麼急？妳還年輕、還有好幾年的時間可以慢慢通過考核，大部份的人為了成為聖殿騎士都花了五年以上的時間，我當初也花了三年多！」伊莉莎白詢問。\n <br/>\n 「我想儘快成為聖殿騎士、消滅魔王騎士為大家報仇！」少女說。\n <br/>\n 伊莉莎白愣住了…她很想當場告訴咲川真相，但她有責任、不應該將這件事透露出去。\n <br/>\n 「是嗎…那麼妳就繼續努力吧…不要死了。」伊莉莎白最終還是選擇不說。\n <br/>\n 「她有阿爾馮斯大人的影子…」伊莉莎白告訴她的部下。\n <br/>\n 「阿爾馮斯總團長嗎？那她的未來不可限量啊！」那名部下回應。\n <br/>\n 「幫我好好看照她。」伊莉莎白說。\n <br/>\n 「是！」部下回應，雖然他們對以鐵面無私聞名的伊莉莎白會叫他們看照人有些驚訝但還是欣然答應。\n <br/>\n 「但願不要被憎恨沖昏了頭，像“他”一樣走向歪路。」伊莉莎白心想。\n </p>\n<p>\n －下集待續－\n <br/>\n 下一話：\n <a href=\"https://kater.me/d/82251\" rel=\"nofollow noreferrer\" target=\"_blank\">\n https://kater.me/d/82251\n </a>\n</p>\n"}, {"author": "腐人家☆", "body": "\n<p>\n 人家試著更換視角，給人家評論一下\n <br/>\n 中間沒有解釋的部份是因為人家想不到。\n </p>\n"}]}